INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000167',1,'ja','アイスピック','不燃ごみ','アイスピックは「不燃ごみ」です。
[注意点]
新聞紙等に包んで「キケン」と表示してください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000168',2,'ja','アイロン','不燃ごみ','アイロンは「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000169',3,'ja','アイロン台（一辺の長さ30cm以下）','可燃ごみ','アイロン台（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
金属部分ははずす 金属製のものは不燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000170',4,'ja','アイロン台（一辺の長さ30cm超）','粗大ごみ','アイロン台（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000171',5,'ja','空き缶（アルミ・スチール）','資源','空き缶（アルミ・スチール）は「資源」です。
[注意点]
中をすすぎ、水を切って資源へ（飲食用以外は不燃ごみ）汚れた缶は資源になりません','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000004',6,'ja','空き箱（紙製）','資源','空き箱（紙製）は「資源」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000172',7,'ja','空き箱（紙製）','資源','空き箱（紙製）は「資源」です。
[注意点]
つぶして、紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000173',8,'ja','空きびん','資源','空きびんは「資源」です。
[注意点]
中をすすぎ、水を切って資源へ（飲食用以外は不燃ごみ）汚れたびん、割れたびんは資源になりません','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000174',9,'ja','アコーディオンカーテン','粗大ごみ','アコーディオンカーテンは「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000175',10,'ja','アタッシュケース','粗大ごみ','アタッシュケースは「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000005',11,'ja','厚紙','資源','厚紙は「資源」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000001',12,'ja','油（食用）','可燃ごみ','油（食用）は「可燃ごみ」です。
[注意点]
月2回の回収日に指定場所へ エコプラザ用賀とリサイクル千歳台では開館中は常時回収。（ごみに出す場合は布などに染み込ませ可燃ごみへ）','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000177',13,'ja','油（機械）','その他','油（機械）はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください（少量ならば布などに染み込ませて可燃ごみへ）','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000178',14,'ja','油（食用）','資源','油（食用）は「資源」です。
[注意点]
月2回の回収日に指定場所へ エコプラザ用賀とリサイクル千歳台では開館中は常時回収。（ごみに出す場合は布などに染み込ませ可燃ごみへ）','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000007',15,'ja','油の付着したびん','不燃ごみ','油の付着したびんは「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000179',16,'ja','油の付着したびん','不燃ごみ','油の付着したびんは「不燃ごみ」です。
[注意点]
汚れたびん、割れたびんは資源になりません','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000180',17,'ja','油の付着したペットボトル','可燃ごみ','油の付着したペットボトルは「可燃ごみ」です。
[注意点]
ソースやドレッシングなどの容器。台所用洗剤の容器も可燃','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000006',18,'ja','油引きダンボール','可燃ごみ','油引きダンボールは「可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000176',19,'ja','油引きダンボール','可燃ごみ','油引きダンボールは「可燃ごみ」です。
[注意点]
油引き・油のしみたダンボールは可燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000181',20,'ja','編み機','粗大ごみ','編み機は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000182',21,'ja','アルカリ乾電池','不燃ごみ','アルカリ乾電池は「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000183',22,'ja','アルバム','可燃ごみ','アルバムは「可燃ごみ」です。
[注意点]
ビニールコーティング、金具、写真は資源になりません','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000008',23,'ja','アルミ缶（飲料・食品用）','資源','アルミ缶（飲料・食品用）は「資源」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000184',24,'ja','アルミホイル','不燃ごみ','アルミホイルは「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000009',25,'ja','アルミホイル、アルミ箔','不燃ごみ','アルミホイル、アルミ箔は「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000185',26,'ja','あんか','不燃ごみ','あんかは「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000186',27,'ja','安全ピン','不燃ごみ','安全ピンは「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000187',28,'ja','アンプ（ステレオ）（一辺の長さ30cm以下）','不燃ごみ','アンプ（ステレオ）（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000188',29,'ja','アンプ（ステレオ）（一辺の長さ30cm超）','粗大ごみ','アンプ（ステレオ）（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000189',30,'ja','衣装ケース','粗大ごみ','衣装ケースは「粗大ごみ」です。
[注意点]
段ボール製は取っ手などを除き資源へお出しください','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000190',31,'ja','いす（一辺の長さ30cm以下）（金属製）','不燃ごみ','いす（一辺の長さ30cm以下）（金属製）は「不燃ごみ」です。
[注意点]
木製・プラスチック製は可燃ごみ。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000191',32,'ja','いす（一辺の長さ30cm以下）（木製・プラスチック製）','可燃ごみ','いす（一辺の長さ30cm以下）（木製・プラスチック製）は「可燃ごみ」です。
[注意点]
金属製は不燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000192',33,'ja','いす（一辺の長さ30cm超）','粗大ごみ','いす（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000193',34,'ja','板きれ（一辺の長さ30cm以下）','可燃ごみ','板きれ（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
釘は必ず抜いてください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000194',35,'ja','板きれ（一辺の長さ30cm超）','粗大ごみ','板きれ（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000195',36,'ja','一輪車','粗大ごみ','一輪車は「粗大ごみ」です。
[注意点]
作業用、スポーツ用ともに粗大ごみへお出しください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000196',37,'ja','一升びん','資源','一升びんは「資源」です。
[注意点]
中をすすぎ、水を切って資源へ（できるだけ販売店へ）','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000010',38,'ja','一斗缶','資源','一斗缶は「資源」です。
[注意点]
塗料用は不燃ごみへ。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000197',39,'ja','一斗缶','資源','一斗缶は「資源」です。
[注意点]
中をすすぎ、水を切って資源へ。塗料が入っていたものは不燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000198',40,'ja','犬小屋','粗大ごみ','犬小屋は「粗大ごみ」です。
[注意点]
木製、スチール製ともに粗大ごみとなります','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000199',41,'ja','医療廃棄物','その他','医療廃棄物はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000200',42,'ja','医療廃棄物（インスリン等の注射針）【在宅】','その他','医療廃棄物（インスリン等の注射針）【在宅】はその他「区では収集できないもの」です。
[注意点]
かかりつけ医または購入した薬局にご相談ください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000201',43,'ja','医療廃棄物（血液の付いたガーゼや輸液バッグ等）【在宅】','可燃ごみ','医療廃棄物（血液の付いたガーゼや輸液バッグ等）【在宅】は「可燃ごみ」です。
[注意点]
ビニール袋に密封して出してください（血液の付いたガーゼ等は、新聞紙に 包んでください。輸液バッグ等は、残存物を適正に処理し、中を空にして ください。）','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000011',44,'ja','衣類（混紡含む）','その他','衣類（混紡含む）はその他「地域の古着回収または可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000202',45,'ja','衣類','可燃ごみ','衣類は「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの古着・ 古布回収へ。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000203',46,'ja','衣類乾燥機','その他','衣類乾燥機はその他「区では収集できないもの」です。
[注意点]
家電リサイクル法の対象品です 購入店または買い替え店に引き取りを依頼するか家電リサイクル受付センター（0570-087200）へ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000204',47,'ja','印鑑（判子）（象牙製・木製）','可燃ごみ','印鑑（判子）（象牙製・木製）は「可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000205',48,'ja','印鑑（判子）（プラスチック製）','可燃ごみ','印鑑（判子）（プラスチック製）は「可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000012',49,'ja','インクカートリッジ','その他','インクカートリッジはその他「拠点回収」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000206',50,'ja','インクカートリッジ','その他','インクカートリッジはその他「メーカー5社による共同回収。」です。
[注意点]
各総合支所、エコプラザ用賀、リサイクル 千歳台に回収ボックス設置。郵便局にも専用BOXあり。','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000207',51,'ja','ウイスキーびん','資源','ウイスキーびんは「資源」です。
[注意点]
中をすすいで、水を切って資源へ（プラスチックキャップは可燃ごみへ 金属製キャップは不燃ごみへ）','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000208',52,'ja','ウインドサーフィン','粗大ごみ','ウインドサーフィンは「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000210',53,'ja','ウインドファン','粗大ごみ','ウインドファンは「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000209',54,'ja','ウェットスーツ','可燃ごみ','ウェットスーツは「可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000013',55,'ja','植木鉢','その他','植木鉢はその他「陶器製⇒不燃ごみ プラスチック製⇒可燃ごみ」です。
[注意点]
植物、土、砂利は取り除いてください。一辺の長さが30センチメートルを超えるものは粗大ごみです。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000211',56,'ja','植木鉢（素焼き、陶器製）（一辺の長さ30cm以下）','不燃ごみ','植木鉢（素焼き、陶器製）（一辺の長さ30cm以下）は「不燃ごみ」です。
[注意点]
プラスチック製は可燃ごみ。素焼き、陶器製は不燃ごみへ。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000212',57,'ja','植木鉢（素焼き、陶器製）（一辺の長さ30cm超）','粗大ごみ','植木鉢（素焼き、陶器製）（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000213',58,'ja','植木鉢（プラスチック製）（一辺の長さ30cm以下）','可燃ごみ','植木鉢（プラスチック製）（一辺の長さ30cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000214',59,'ja','植木鉢（プラスチック製）（一辺の長さ30cm超）','粗大ごみ','植木鉢（プラスチック製）（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000215',60,'ja','浮き輪（レジャー用）','可燃ごみ','浮き輪（レジャー用）は「可燃ごみ」です。
[注意点]
空気は抜いてください','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000217',61,'ja','うちわ','可燃ごみ','うちわは「可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000216',62,'ja','ウッドデッキ','粗大ごみ','ウッドデッキは「粗大ごみ」です。
[注意点]
並べて一畳まで（180×90㎝）まとめて1束とする','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000218',63,'ja','腕時計','不燃ごみ','腕時計は「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000219',64,'ja','羽毛布団','粗大ごみ','羽毛布団は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000014',65,'ja','ウレタン','可燃ごみ','ウレタンは「可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000220',66,'ja','運動靴','可燃ごみ','運動靴は「可燃ごみ」です。
[注意点]
革靴も可燃ごみ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000015',67,'ja','エアコン','その他','エアコンはその他「収集できません」です。
[注意点]
購入した、または買い替えを行う販売店、もしくは 家電リサイクル受付センター 新しいウインドウが開きます へお申込みください。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000221',68,'ja','エアコン（室内機）','その他','エアコン（室内機）はその他「区では収集できないもの」です。
[注意点]
家電リサイクル法の対象品です。購入・買い替え店に引き取りを依頼するか 家電リサイクル受付センター（0570-087200）へ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000222',69,'ja','エアコン（室外機）','その他','エアコン（室外機）はその他「区では収集できないもの」です。
[注意点]
家電リサイクル法の対象品です。購入・買い替え店に引き取りを依頼するか 家電リサイクル受付センター（0570-087200）へ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000224',70,'ja','枝きりはさみ（一辺の長さ30cm以下）','不燃ごみ','枝きりはさみ（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000225',71,'ja','枝きりはさみ（一辺の長さ30cm超）','粗大ごみ','枝きりはさみ（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000226',72,'ja','絵の具のチューブ','可燃ごみ','絵の具のチューブは「可燃ごみ」です。
[注意点]
金属製のものは不燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000227',73,'ja','絵本','資源','絵本は「資源」です。
[注意点]
雑誌と一緒にしばってお出しください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000228',74,'ja','エレクトーン','粗大ごみ','エレクトーンは「粗大ごみ」です。
[注意点]
重さ50kgまで。それ以上は、販売店か専門業者へ相談してください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000229',75,'ja','園芸用支柱','粗大ごみ','園芸用支柱は「粗大ごみ」です。
[注意点]
一辺の長さが50㎝以下であれば材質により可燃ごみ又は不燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000016',76,'ja','エンジンオイル','その他','エンジンオイルはその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000232',77,'ja','エンジンオイル','その他','エンジンオイルはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000233',78,'ja','延長コード','不燃ごみ','延長コードは「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000230',79,'ja','鉛筆','可燃ごみ','鉛筆は「可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000231',80,'ja','鉛筆削り器（電動・手動）','不燃ごみ','鉛筆削り器（電動・手動）は「不燃ごみ」です。
[注意点]
プラスチック製は可燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000223',81,'ja','ACアダプタ','不燃ごみ','ACアダプタは「不燃ごみ」です。
[注意点]
できるだけ区内に10箇所ある使用済小型家電回収ボックスへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000002',82,'ja','オイル（食用）','可燃ごみ','オイル（食用）は「可燃ごみ」です。
[注意点]
ガラスびんやペットボトルに入れて月2回の回収日に指定場所へ エコプラザ用賀とリサイクル千歳台では開館中に常時回収 （ごみに出す場合は固めるか布などに染み込ませ可燃ごみへ）','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000234',83,'ja','オイル（食用）','資源','オイル（食用）は「資源」です。
[注意点]
ガラスびんやペットボトルに入れて月2回の回収日に指定場所へ エコプラザ用賀とリサイクル千歳台では開館中に常時回収 （ごみに出す場合は固めるか布などに染み込ませ可燃ごみへ）','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000235',84,'ja','オイル缶 （食用）','不燃ごみ','オイル缶 （食用）は「不燃ごみ」です。
[注意点]
油が落ちない場合は、不燃ごみへ。中をすすぎ、きれいなものは資源へ。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000236',85,'ja','オイルヒーター','粗大ごみ','オイルヒーターは「粗大ごみ」です。
[注意点]
基本は、各メーカーへ連絡し引き取りを依頼。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000237',86,'ja','オイルびん（食用）','不燃ごみ','オイルびん（食用）は「不燃ごみ」です。
[注意点]
資源になりません 不燃ごみへお出しください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000239',87,'ja','応接用椅子','粗大ごみ','応接用椅子は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000018',88,'ja','お菓子・お茶の缶','資源','お菓子・お茶の缶は「資源」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000240',89,'ja','置き時計','不燃ごみ','置き時計は「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000241',90,'ja','置物（木製・プラスチック製）','可燃ごみ','置物（木製・プラスチック製）は「可燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ 木製・プラスチック製は可燃ごみへ。金属製は不燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000242',91,'ja','置物（金属製）','不燃ごみ','置物（金属製）は「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ 木製・プラスチック製は可燃ごみへ。金属製は不燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000243',92,'ja','置物（石・コンクリート製）','その他','置物（石・コンクリート製）はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000244',93,'ja','おたま（金属製）','不燃ごみ','おたま（金属製）は「不燃ごみ」です。
[注意点]
木製・プラスチック製は可燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000019',94,'ja','落ち葉','可燃ごみ','落ち葉は「可燃ごみ」です。
[注意点]
4袋以上は、清掃事務所にへ相談下さい。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000245',95,'ja','落ち葉','可燃ごみ','落ち葉は「可燃ごみ」です。
[注意点]
おおむね45ℓの袋で4袋以上出す場合は、清掃事務所へ相談してください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000252',96,'ja','お盆（木製・プラスチック製）','可燃ごみ','お盆（木製・プラスチック製）は「可燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000253',97,'ja','お盆（金属製）','不燃ごみ','お盆（金属製）は「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000254',98,'ja','おまる','粗大ごみ','おまるは「粗大ごみ」です。
[注意点]
汚物はトイレに流してください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000255',99,'ja','おむつ','可燃ごみ','おむつは「可燃ごみ」です。
[注意点]
紙製・布製とも（汚物は取り除いてトイレに流してください）','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000256',100,'ja','おもちゃ（プラスチック製）','可燃ごみ','おもちゃ（プラスチック製）は「可燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ 電池・モータ等があるものは取りはずす。 取りはずした電池やモータ等は不燃ごみへ。','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000257',101,'ja','おもちゃ（電子機器が含まれる）','不燃ごみ','おもちゃ（電子機器が含まれる）は「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ 電池・モータ等があるものは取りはずす。 取りはずした電池やモータ等は不燃ごみへ。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000258',102,'ja','おもちゃ（金属製）','不燃ごみ','おもちゃ（金属製）は「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ 電池・モータ等があるものは取りはずす。 取りはずした電池やモータ等は不燃ごみへ。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000020',103,'ja','折込チラシ','資源','折込チラシは「資源」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000259',104,'ja','折込みチラシ','資源','折込みチラシは「資源」です。
[注意点]
紙袋に入れるか、新聞にはさんでしばってお出しください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000260',105,'ja','折りたたみ傘','不燃ごみ','折りたたみ傘は「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000261',106,'ja','オルガン','粗大ごみ','オルガンは「粗大ごみ」です。
[注意点]
重さ50kgまで それ以上は、販売店か専門業者へ相談してください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000262',107,'ja','温度計','不燃ごみ','温度計は「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000238',108,'ja','OA用紙','資源','OA用紙は「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばってお出しください 感熱紙は可燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000246',109,'ja','オーディオ機器各種（一辺の長さ30cm以下）','不燃ごみ','オーディオ機器各種（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000247',110,'ja','オーディオ機器各種（一辺の長さ30cm超）','粗大ごみ','オーディオ機器各種（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000248',111,'ja','オーディオラック','粗大ごみ','オーディオラックは「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000017',112,'ja','オートバイ','その他','オートバイはその他「販売店に引取を依頼してください。」です。
[注意点]
引取店が見つからないときは 二輪車リサイクルコールセンター 新しいウインドウが開きます へ。','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000249',113,'ja','オートバイ','その他','オートバイはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000251',114,'ja','オーブントースター','粗大ごみ','オーブントースターは「粗大ごみ」です。
[注意点]
一辺の長さが30㎝以下であれば不燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000250',115,'ja','オーブンレンジ','粗大ごみ','オーブンレンジは「粗大ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000024',116,'ja','貝殻','可燃ごみ','貝殻は「可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000025',117,'ja','カイロ','不燃ごみ','カイロは「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000267',118,'ja','カイロ（使い捨て）','不燃ごみ','カイロ（使い捨て）は「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000268',119,'ja','化学肥料','可燃ごみ','化学肥料は「可燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000026',120,'ja','鏡（姿見除く）','不燃ごみ','鏡（姿見除く）は「不燃ごみ」です。
','2023-07-16 05:52:25','2023-07-16 05:52:25');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000269',121,'ja','鏡（一辺の長さ30cm以下）','不燃ごみ','鏡（一辺の長さ30cm以下）は「不燃ごみ」です。
[注意点]
割れたものは新聞等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:25','2023-07-16 05:52:25'),
	 ('131121GMLT000270',122,'ja','鏡（一辺の長さ30cm超）','粗大ごみ','鏡（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000027',123,'ja','家具','粗大ごみ','家具は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000028',124,'ja','傘（ビニール製も含む）','不燃ごみ','傘（ビニール製も含む）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000274',125,'ja','傘','不燃ごみ','傘は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000275',126,'ja','傘立て','粗大ごみ','傘立ては「粗大ごみ」です。
[注意点]
一辺の長さが30cmを超えるものは粗大ごみへ。 30cm以下のプラスチック製は可燃ごみへ。陶器、金属製は不燃ごみへ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000276',127,'ja','加湿器（一辺の長さ30cm以下）','不燃ごみ','加湿器（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000277',128,'ja','加湿器（一辺の長さ30cm超）','粗大ごみ','加湿器（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000278',129,'ja','菓子箱（紙製）','資源','菓子箱（紙製）は「資源」です。
[注意点]
つぶして、紙袋に入れるか、雑誌にはさんでしばって資源へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000282',130,'ja','カセットコンロ','不燃ごみ','カセットコンロは「不燃ごみ」です。
[注意点]
一辺の長さが30cmを超えるものは粗大ごみへ 危険なので、カセットボンベは必ず外してお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000029',131,'ja','カセットテープ','可燃ごみ','カセットテープは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000283',132,'ja','カセットテープ','可燃ごみ','カセットテープは「可燃ごみ」です。
[注意点]
ビデオテープなども同様です','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000030',133,'ja','カセットボンベ','不燃ごみ','カセットボンベは「不燃ごみ」です。
[注意点]
使い切ってから別袋に入れ「カセットボンベ」と表示','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000284',134,'ja','カセットボンベ','不燃ごみ','カセットボンベは「不燃ごみ」です。
[注意点]
最後まで使い切って、他の不燃ごみと別にして中身の見える袋で分けて お出しください。危険なので絶対に穴はあけないでください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000286',135,'ja','カタログ','資源','カタログは「資源」です。
[注意点]
雑誌と一緒にしばって資源へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000032',136,'ja','カタログ類','資源','カタログ類は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000287',137,'ja','活性炭','可燃ごみ','活性炭は「可燃ごみ」です。
[注意点]
多量の場合は分けてお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000288',138,'ja','カッパ （雨具）','可燃ごみ','カッパ （雨具）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000033',139,'ja','カップめん容器（紙・プラスチック製）','可燃ごみ','カップめん容器（紙・プラスチック製）は「可燃ごみ」です。
[注意点]
っっっっっっh','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000289',140,'ja','カップめん容器','可燃ごみ','カップめん容器は「可燃ごみ」です。
[注意点]
資源になりませんので、可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000290',141,'ja','かつら','可燃ごみ','かつらは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000291',142,'ja','かなづち','不燃ごみ','かなづちは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000292',143,'ja','かばん（一辺の長さ30cm以下）','可燃ごみ','かばん（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
布製・革製・ビニール製。できるだけ町会・自治会などの古着・古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000293',144,'ja','かばん（一辺の長さ30cm超）','粗大ごみ','かばん（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000034',145,'ja','紙おむつ','可燃ごみ','紙おむつは「可燃ごみ」です。
[注意点]
汚物は取り除いて下さい。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000035',146,'ja','紙くず','可燃ごみ','紙くずは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000036',147,'ja','紙コップ','可燃ごみ','紙コップは「可燃ごみ」です。
[注意点]
内側がコーティングされているため','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000295',148,'ja','紙芯','資源','紙芯は「資源」です。
[注意点]
長さ50cm以上で厚みがあっても資源','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000037',149,'ja','カミソリ刃','不燃ごみ','カミソリ刃は「不燃ごみ」です。
[注意点]
紙に包んで「キケン」と表示','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000296',150,'ja','カミソリ刃','不燃ごみ','カミソリ刃は「不燃ごみ」です。
[注意点]
新聞紙等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000038',151,'ja','紙パック','その他','紙パックはその他「店頭・拠点回収または資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000039',152,'ja','紙パック（酒パック）','可燃ごみ','紙パック（酒パック）は「可燃ごみ」です。
[注意点]
銀紙コーティングされているため','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000297',153,'ja','紙パック（内側が白色）','資源','紙パック（内側が白色）は「資源」です。
[注意点]
洗って乾かし、切り開いたうえで、店頭または公共施設の回収ボックスへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000298',154,'ja','紙パック（内側がアルミコーティング）','可燃ごみ','紙パック（内側がアルミコーティング）は「可燃ごみ」です。
[注意点]
一部の店頭では回収可能です。 詳細は資源・ごみの収集カレンダーを参照してください（拠点回収では不可です） 集積所に出す場合は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000299',155,'ja','カメラ','不燃ごみ','カメラは「不燃ごみ」です。
[注意点]
デジタルカメラは、できるだけ区内に10箇所ある使用済小型家電回収ボックスへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000301',156,'ja','カラオケ機器（家庭用）','粗大ごみ','カラオケ機器（家庭用）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000300',157,'ja','カラーボックス','粗大ごみ','カラーボックスは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000044',158,'ja','革製品（合成皮革含む）','可燃ごみ','革製品（合成皮革含む）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000308',159,'ja','革製品（合成皮革を含む）（一辺の長さ30cm以下）','可燃ごみ','革製品（合成皮革を含む）（一辺の長さ30cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000309',160,'ja','革製品（合成皮革を含む）（一辺の長さ30cm超）','粗大ごみ','革製品（合成皮革を含む）（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000045',161,'ja','缶（アルミ、スチール製の飲料・食品用）','資源','缶（アルミ、スチール製の飲料・食品用）は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000310',162,'ja','缶（飲料）','資源','缶（飲料）は「資源」です。
[注意点]
中をすすぎ、水を切って青いコンテナへ 汚れたもの・錆びたものは不燃ごみへ （アルミ缶・スチール缶共に）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000311',163,'ja','缶（菓子・お茶・海苔等）','資源','缶（菓子・お茶・海苔等）は「資源」です。
[注意点]
中をすすぎ、水を切って青いコンテナへ 汚れたもの・錆びたものは不燃ごみへ （アルミ缶・スチール缶共に）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000312',164,'ja','缶（缶詰）','資源','缶（缶詰）は「資源」です。
[注意点]
中をすすぎ、水を切って青いコンテナへ 汚れたもの・錆びたものは不燃ごみへ （アルミ缶・スチール缶共に）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000313',165,'ja','缶（ビールなど）を束ねている紙（マルチパック）','資源','缶（ビールなど）を束ねている紙（マルチパック）は「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばって資源へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000314',166,'ja','換気扇','粗大ごみ','換気扇は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000315',167,'ja','換気扇フィルター','可燃ごみ','換気扇フィルターは「可燃ごみ」です。
[注意点]
ガラス繊維タイプは、不燃','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000316',168,'ja','乾燥機（衣類乾燥機）','その他','乾燥機（衣類乾燥機）はその他「区では収集できないもの」です。
[注意点]
家電リサイクル法の対象品です 購入店または買い替え店に引き取りを依頼するか家電リサイクル受付センター（0570-087200）へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000317',169,'ja','乾燥機（食器用乾燥機）','粗大ごみ','乾燥機（食器用乾燥機）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000318',170,'ja','乾燥機（布団用乾燥機）','粗大ごみ','乾燥機（布団用乾燥機）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000046',171,'ja','乾燥剤','可燃ごみ','乾燥剤は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000047',172,'ja','乾電池','不燃ごみ','乾電池は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000319',173,'ja','乾電池（コイン型電池）','不燃ごみ','乾電池（コイン型電池）は「不燃ごみ」です。
[注意点]
一般的なボタン電池より大きめ（約1cm大）でリチウムコイン型','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000320',174,'ja','乾電池（ボタン電池）','その他','乾電池（ボタン電池）はその他「区では収集できないもの」です。
[注意点]
販売店の回収ボックスへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000321',175,'ja','乾電池（ニカド・ニッケル水素）','その他','乾電池（ニカド・ニッケル水素）はその他「区では収集できないもの」です。
[注意点]
販売店の回収ボックスへ 充電式電池','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000048',176,'ja','感熱紙','可燃ごみ','感熱紙は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000263',177,'ja','カーテン','可燃ごみ','カーテンは「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの古着・古布回収へ。取り外した金具は、不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000264',178,'ja','カーテンレール','粗大ごみ','カーテンレールは「粗大ごみ」です。
[注意点]
長さ200cm以下にしてから粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000021',179,'ja','カード（紙・プラスチック製）','可燃ごみ','カード（紙・プラスチック製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000022',180,'ja','カーペット','粗大ごみ','カーペットは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000265',181,'ja','カーペット','粗大ごみ','カーペットは「粗大ごみ」です。
[注意点]
長さ180㎝以下にして丸めてから、粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000023',182,'ja','カーボン紙','可燃ごみ','カーボン紙は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000266',183,'ja','カーボン紙','可燃ごみ','カーボン紙は「可燃ごみ」です。
[注意点]
資源になりません 可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000271',184,'ja','額（一辺の長さ30cm以下）（木製・プラスチック製）','可燃ごみ','額（一辺の長さ30cm以下）（木製・プラスチック製）は「可燃ごみ」です。
[注意点]
ガラス部分は新聞等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000272',185,'ja','額（一辺の長さ30cm以下）（金属製）','不燃ごみ','額（一辺の長さ30cm以下）（金属製）は「不燃ごみ」です。
[注意点]
ガラス部分は新聞等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000273',186,'ja','額（一辺の長さ30cm超）','粗大ごみ','額（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000279',187,'ja','ガスオーブンレンジ','粗大ごみ','ガスオーブンレンジは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000280',188,'ja','ガスストーブ','粗大ごみ','ガスストーブは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000281',189,'ja','ガステーブル（ガスコンロ）','粗大ごみ','ガステーブル（ガスコンロ）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000031',190,'ja','ガソリン','その他','ガソリンはその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000285',191,'ja','ガソリン','その他','ガソリンはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください （購入店又はお近くのガソリンスタンドへご相談ください。）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000294',192,'ja','画鋲','不燃ごみ','画鋲は「不燃ごみ」です。
[注意点]
新聞紙等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000040',193,'ja','ガムテープ','可燃ごみ','ガムテープは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000041',194,'ja','ガラス製品','不燃ごみ','ガラス製品は「不燃ごみ」です。
[注意点]
紙に包んで「われもの」と表示','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000302',195,'ja','ガラス製品（食器・コップ等）','不燃ごみ','ガラス製品（食器・コップ等）は「不燃ごみ」です。
[注意点]
割れたものは新聞等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000303',196,'ja','ガラス製品（酒類のびん）','資源','ガラス製品（酒類のびん）は「資源」です。
[注意点]
中をすすぎ、水を切って黄色いコンテナへ 汚れたもの、割れたものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000304',197,'ja','ガラス製品（自家製 梅酒のびん）','資源','ガラス製品（自家製 梅酒のびん）は「資源」です。
[注意点]
中をすすぎ、水を切って黄色いコンテナへ 汚れたもの、割れたものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000305',198,'ja','ガラス製品（飲食品等のびん）','資源','ガラス製品（飲食品等のびん）は「資源」です。
[注意点]
中をすすぎ、水を切って黄色いコンテナへ 汚れたもの、割れたものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000306',199,'ja','ガラス製品（化粧品・香水のびん）','不燃ごみ','ガラス製品（化粧品・香水のびん）は「不燃ごみ」です。
[注意点]
臭いがとれないため、不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000307',200,'ja','ガラス製品（割れたびん）','不燃ごみ','ガラス製品（割れたびん）は「不燃ごみ」です。
[注意点]
新聞紙等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000042',201,'ja','ガラスびん（飲み物、食品、調味料）','資源','ガラスびん（飲み物、食品、調味料）は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000043',202,'ja','ガラスびん（割れたびんなど）','不燃ごみ','ガラスびん（割れたびんなど）は「不燃ごみ」です。
[注意点]
紙に包んで「われもの」と表示','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000322',203,'ja','木くず、木の枝（直径 10cm以下）','可燃ごみ','木くず、木の枝（直径 10cm以下）は「可燃ごみ」です。
[注意点]
長さ50㎝以下に切り、直径30㎝以内に束ねて可燃ごみへ （多量の場合は清掃事務所へ相談ください） ※長さ50㎝以上、直径10㎝以上の枝は粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000328',204,'ja','キッチンペーパー','可燃ごみ','キッチンペーパーは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000327',205,'ja','木づち','可燃ごみ','木づちは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000049',206,'ja','木の枝（太さ10センチメートル、長さ50センチメートル以下）、木くず','可燃ごみ','木の枝（太さ10センチメートル、長さ50センチメートル以下）、木くずは「可燃ごみ」です。
[注意点]
多量の場合には、清掃事務所へ相談下さい。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000329',207,'ja','脚立','粗大ごみ','脚立は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000332',208,'ja','キャップ（金属製）','不燃ごみ','キャップ（金属製）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000333',209,'ja','キャップ（プラスチック製）','可燃ごみ','キャップ（プラスチック製）は「可燃ごみ」です。
[注意点]
キャップは民間等の回収団体、エコプラザ用賀、リサイクル千歳台でも 回収しています。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000050',210,'ja','救急ばんそうこう','可燃ごみ','救急ばんそうこうは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000334',211,'ja','給油ポンプ','可燃ごみ','給油ポンプは「可燃ごみ」です。
[注意点]
電動の場合は電池、モータ等をはずす（はずせない場合は不燃ごみへ）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000051',212,'ja','教科書','資源','教科書は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000335',213,'ja','教科書','資源','教科書は「資源」です。
[注意点]
雑誌と一緒にひもでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000336',214,'ja','鏡台（ドレッサー）','粗大ごみ','鏡台（ドレッサー）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000052',215,'ja','金色・銀色の紙','可燃ごみ','金色・銀色の紙は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000337',216,'ja','金色・銀色の紙','可燃ごみ','金色・銀色の紙は「可燃ごみ」です。
[注意点]
資源になりません 可燃ごみへお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000338',217,'ja','金庫（手さげ）','不燃ごみ','金庫（手さげ）は「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000339',218,'ja','金庫（大型・耐火）','その他','金庫（大型・耐火）はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000325',219,'ja','キーホルダー（金属製）','不燃ごみ','キーホルダー（金属製）は「不燃ごみ」です。
[注意点]
プラスチック製は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000323',220,'ja','キーボード（楽器）','粗大ごみ','キーボード（楽器）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000324',221,'ja','キーボード（パソコン）','粗大ごみ','キーボード（パソコン）は「粗大ごみ」です。
[注意点]
一辺の長さが30cm未満のミニキーボードの場合は、可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000326',222,'ja','ギター','粗大ごみ','ギターは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000330',223,'ja','牛乳パック','資源','牛乳パックは「資源」です。
[注意点]
洗って乾かし、切り開いて、店頭・拠点回収ボックスへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000331',224,'ja','牛乳びん','資源','牛乳びんは「資源」です。
[注意点]
中をすすぎ、水を切って黄色いコンテナへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000340',225,'ja','空気清浄機','粗大ごみ','空気清浄機は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000341',226,'ja','くぎ','不燃ごみ','くぎは「不燃ごみ」です。
[注意点]
新聞紙等に包んで「キケン」と表示をしてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000343',227,'ja','草刈り機','粗大ごみ','草刈り機は「粗大ごみ」です。
[注意点]
10kg未満のみ（家庭で使用するものは通常この大きさのため） 電動式も受付可（バッテリーは不可）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000342',228,'ja','草花','可燃ごみ','草花は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000344',229,'ja','鎖（くさり）（金属製）','不燃ごみ','鎖（くさり）（金属製）は「不燃ごみ」です。
[注意点]
長いものは解けないよう縛る','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000345',230,'ja','鎖（くさり）（プラスチック製）','可燃ごみ','鎖（くさり）（プラスチック製）は「可燃ごみ」です。
[注意点]
長いものは解けないよう縛る','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000346',231,'ja','串（木製・プラスチック製）','可燃ごみ','串（木製・プラスチック製）は「可燃ごみ」です。
[注意点]
新聞紙等に包んで「キケン」と表示をして可燃ごみへ（金属製は不燃ごみへ）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000347',232,'ja','櫛（くし）','可燃ごみ','櫛（くし）は「可燃ごみ」です。
[注意点]
木製・プラスチック製は、可燃ごみへ。金属製は、不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000348',233,'ja','薬','可燃ごみ','薬は「可燃ごみ」です。
[注意点]
業務用の薬品は専門業者に依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000054',234,'ja','薬のシート','可燃ごみ','薬のシートは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000349',235,'ja','薬のチューブ','可燃ごみ','薬のチューブは「可燃ごみ」です。
[注意点]
チューブが金属製は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000055',236,'ja','薬びん','その他','薬びんはその他「資源または不燃ごみ」です。
[注意点]
農薬や劇薬などの入っていたびん','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000350',237,'ja','薬びん','不燃ごみ','薬びんは「不燃ごみ」です。
[注意点]
家庭用に市販されている錠剤・液剤のびんは資源に出せます','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000351',238,'ja','果物の皮','可燃ごみ','果物の皮は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000352',239,'ja','果物の保護材（紙製）','資源','果物の保護材（紙製）は「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000053',240,'ja','クッション','粗大ごみ','クッションは「粗大ごみ」です。
[注意点]
一辺の長さが30センチメートル以下のものは可燃ごみです。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000354',241,'ja','クッション（一辺の長さ30cm以下）','可燃ごみ','クッション（一辺の長さ30cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000355',242,'ja','クッション（一辺の長さ30cm超）','粗大ごみ','クッション（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000056',243,'ja','靴','可燃ごみ','靴は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000353',244,'ja','靴','可燃ごみ','靴は「可燃ごみ」です。
[注意点]
革靴も可燃ごみ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000057',245,'ja','靴下','可燃ごみ','靴下は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000058',246,'ja','クレジットカード','可燃ごみ','クレジットカードは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000360',247,'ja','クレジットカード','可燃ごみ','クレジットカードは「可燃ごみ」です。
[注意点]
はさみで切ってからお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000359',248,'ja','クレヨン','可燃ごみ','クレヨンは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000357',249,'ja','クーラーBOX（一辺の長さ30cm以下）','可燃ごみ','クーラーBOX（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
金属性は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000358',250,'ja','クーラーBOX（一辺の長さ30cm超）','粗大ごみ','クーラーBOX（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000356',251,'ja','グラス','不燃ごみ','グラスは「不燃ごみ」です。
[注意点]
新聞紙等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000361',252,'ja','グローブ（スポーツ用）','可燃ごみ','グローブ（スポーツ用）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000362',253,'ja','軍手（布製・ゴム製）','可燃ごみ','軍手（布製・ゴム製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000363',254,'ja','蛍光管（水銀使用）','不燃ごみ','蛍光管（水銀使用）は「不燃ごみ」です。
[注意点]
資源化に取り組んでいるため、割れないようにケースに入れてお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000364',255,'ja','蛍光管（LED）','不燃ごみ','蛍光管（LED）は「不燃ごみ」です。
[注意点]
資源化に取り組んでいるため、割れないようにケースに入れてお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000059',256,'ja','蛍光管・蛍光灯','その他','蛍光管・蛍光灯はその他「（ケースに入れて）不燃ごみ」です。
[注意点]
または家電・電器店・ホームセンターへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000365',257,'ja','珪藻土マット（一辺の長さ30cm以下）','不燃ごみ','珪藻土マット（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000366',258,'ja','珪藻土マット（一辺の長さ30cm超）','粗大ごみ','珪藻土マット（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000367',259,'ja','携帯電話','不燃ごみ','携帯電話は「不燃ごみ」です。
[注意点]
（原則的に）販売店か小型家電回収ボックスへお持ちください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000060',260,'ja','携帯電話・スマートフォン','その他','携帯電話・スマートフォンはその他「販売店又は、区内施設設置の 小型家電回収ボックス へお持ち下さい。回収場所が近くにないときは、不燃ごみへ。」です。
[注意点]
※個人情報を削除してからお出しください。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000368',261,'ja','毛糸','可燃ごみ','毛糸は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000369',262,'ja','消しゴム','可燃ごみ','消しゴムは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000370',263,'ja','化粧品のびん','不燃ごみ','化粧品のびんは「不燃ごみ」です。
[注意点]
臭いがとれないため、不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000375',264,'ja','建築廃材','その他','建築廃材はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000376',265,'ja','剣道用具一式','粗大ごみ','剣道用具一式は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000371',266,'ja','下駄','可燃ごみ','下駄は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000372',267,'ja','下駄箱','粗大ごみ','下駄箱は「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 高さと幅を測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000373',268,'ja','玄関マット（一辺の長さ30cm以下）','可燃ごみ','玄関マット（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
玄関外側に置く「靴マット」も玄関内側に置く「ミニカーペット」も共通','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000374',269,'ja','玄関マット（一辺の長さ30cm超）','粗大ごみ','玄関マット（一辺の長さ30cm超）は「粗大ごみ」です。
[注意点]
玄関外側に置く「靴マット」も玄関内側に置く「ミニカーペット」も共通','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000061',270,'ja','コイン電池','不燃ごみ','コイン電池は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000377',271,'ja','広告紙（チラシ）','資源','広告紙（チラシ）は「資源」です。
[注意点]
新聞と一緒にひもでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000380',272,'ja','こたつ','粗大ごみ','こたつは「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 最大辺を測ってください （天板とセット料金）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000381',273,'ja','こたつ板','粗大ごみ','こたつ板は「粗大ごみ」です。
[注意点]
天板のみの料金設定有り','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000382',274,'ja','こたつ布団（掛・敷とも）','粗大ごみ','こたつ布団（掛・敷とも）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000383',275,'ja','コップ（紙製・プラスチック製）','可燃ごみ','コップ（紙製・プラスチック製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000384',276,'ja','コップ（ガラス製・金属製）','不燃ごみ','コップ（ガラス製・金属製）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000385',277,'ja','琴（楽器）','粗大ごみ','琴（楽器）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000387',278,'ja','コピー機','粗大ごみ','コピー機は「粗大ごみ」です。
[注意点]
家庭用に限ります。一辺の長さが30㎝以下は不燃へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000388',279,'ja','米びつ','粗大ごみ','米びつは「粗大ごみ」です。
[注意点]
一辺の長さが30㎝未満のものは、材質により可燃ごみ又は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000063',280,'ja','コルク栓','可燃ごみ','コルク栓は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000392',281,'ja','コンクリート片','その他','コンクリート片はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000393',282,'ja','コンタクトレンズ','可燃ごみ','コンタクトレンズは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000394',283,'ja','梱包ひも（ビニール）','可燃ごみ','梱包ひも（ビニール）は「可燃ごみ」です。
[注意点]
解けないよう束ねるか、短く裁断してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000386',284,'ja','コード類（電気コード）','不燃ごみ','コード類（電気コード）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000379',285,'ja','ござ','粗大ごみ','ござは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000062',286,'ja','ゴム','可燃ごみ','ゴムは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000064',287,'ja','ゴルフクラブ','粗大ごみ','ゴルフクラブは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000389',288,'ja','ゴルフクラブ','粗大ごみ','ゴルフクラブは「粗大ごみ」です。
[注意点]
クラブのみの場合、20本まで。バックのみの料金設定もあり。 ゴルフバック ＋ クラブ14本のセット料金もあり。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000390',289,'ja','ゴルフバック','粗大ごみ','ゴルフバックは「粗大ごみ」です。
[注意点]
クラブのみの場合、20本まで。バックのみの料金設定もあり。 ゴルフバック ＋ クラブ14本のセット料金もあり。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000391',290,'ja','ゴルフボール','可燃ごみ','ゴルフボールは「可燃ごみ」です。
[注意点]
多量の場合は分けてお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000378',291,'ja','ゴーグル','可燃ごみ','ゴーグルは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000396',292,'ja','サイクリングマシーン','粗大ごみ','サイクリングマシーンは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000399',293,'ja','サイドボード','粗大ごみ','サイドボードは「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 高さと幅を測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000401',294,'ja','財布','可燃ごみ','財布は「可燃ごみ」です。
[注意点]
革製も可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000402',295,'ja','サインペン（プラスチック製）','可燃ごみ','サインペン（プラスチック製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000403',296,'ja','作業服','可燃ごみ','作業服は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000065',297,'ja','酒パック','可燃ごみ','酒パックは「可燃ごみ」です。
[注意点]
銀紙コーティングされているため','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000404',298,'ja','酒パック（内側がアルミコーティング）','可燃ごみ','酒パック（内側がアルミコーティング）は「可燃ごみ」です。
[注意点]
一部の店頭では回収可能です。詳細は資源・ごみの収集カレンダーを参照 してください（拠点回収では不可です）。集積所に出す場合は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000406',299,'ja','殺菌剤・殺虫剤','その他','殺菌剤・殺虫剤はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください。使い切ったスプレー缶は、不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000408',300,'ja','錆びた缶','不燃ごみ','錆びた缶は「不燃ごみ」です。
[注意点]
資源になりません 不燃ごみへお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000410',301,'ja','サマーベッド','粗大ごみ','サマーベッドは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000411',302,'ja','皿（紙製・プラスチック製）','可燃ごみ','皿（紙製・プラスチック製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000412',303,'ja','皿（陶器・金属製）','不燃ごみ','皿（陶器・金属製）は「不燃ごみ」です。
[注意点]
陶器は、新聞紙等に包んで「キケン・ワレモノ」などと表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000415',304,'ja','サンダル','可燃ごみ','サンダルは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000416',305,'ja','三輪車','粗大ごみ','三輪車は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000395',306,'ja','サーフボード','粗大ごみ','サーフボードは「粗大ごみ」です。
[注意点]
カバー込み。200㎝超えるものは、切断しない限り収集不可','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000400',307,'ja','座椅子','粗大ごみ','座椅子は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000397',308,'ja','在宅医療廃棄物（インスリン等の注射針）','その他','在宅医療廃棄物（インスリン等の注射針）はその他「区では収集できないもの」です。
[注意点]
かかりつけ医または購入した薬局にご相談ください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000398',309,'ja','在宅医療廃棄物（血液の付いたガーゼや輸液バッグ等）','可燃ごみ','在宅医療廃棄物（血液の付いたガーゼや輸液バッグ等）は「可燃ごみ」です。
[注意点]
ビニール袋に密封して出してください（血液の付いたガーゼ等については、 新聞紙等に包んでください。輸液バッグ等については、残存物を適正に 処理し、中を空にしてください。）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000405',310,'ja','座卓','粗大ごみ','座卓は「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 最大辺を測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000066',311,'ja','雑誌','資源','雑誌は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000407',312,'ja','雑誌','資源','雑誌は「資源」です。
[注意点]
ひもでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000409',313,'ja','座布団','粗大ごみ','座布団は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000413',314,'ja','ざる（プラスチック製）','可燃ごみ','ざる（プラスチック製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000414',315,'ja','ざる（金属製）','不燃ごみ','ざる（金属製）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000427',316,'ja','下着類','可燃ごみ','下着類は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000429',317,'ja','シップ薬（貼り薬）','可燃ごみ','シップ薬（貼り薬）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000435',318,'ja','竹刀','粗大ごみ','竹刀は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000436',319,'ja','芝刈り機','粗大ごみ','芝刈り機は「粗大ごみ」です。
[注意点]
10kg以下のみ 電動式も受付可','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000070',320,'ja','写真','可燃ごみ','写真は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000437',321,'ja','写真','可燃ごみ','写真は「可燃ごみ」です。
[注意点]
資源になりません。 可燃ごみへお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000071',322,'ja','写真フィルム（ネガ）','可燃ごみ','写真フィルム（ネガ）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000438',323,'ja','写真フィルム（ネガ）','可燃ごみ','写真フィルム（ネガ）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000439',324,'ja','しゃもじ','可燃ごみ','しゃもじは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000441',325,'ja','シャンプー容器','可燃ごみ','シャンプー容器は「可燃ごみ」です。
[注意点]
中身を使い切って可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000440',326,'ja','シャープペンシル','可燃ごみ','シャープペンシルは「可燃ごみ」です。
[注意点]
金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000442',327,'ja','週刊誌','資源','週刊誌は「資源」です。
[注意点]
雑誌と一緒にひもでしばって資源へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000447',328,'ja','シュレッダー屑','可燃ごみ','シュレッダー屑は「可燃ごみ」です。
[注意点]
異物が混入する可能性が高いため可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000449',329,'ja','瞬間湯沸機','粗大ごみ','瞬間湯沸機は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000072',330,'ja','消火器','その他','消火器はその他「販売店に引取を依頼してください。」です。
[注意点]
引取店が見つからないときは、 消火器リサイクル推進センター 新しいウインドウが開きます へ。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000450',331,'ja','消火器','その他','消火器はその他「区では収集できないもの」です。
[注意点]
株式会社消火器リサイクルセンター（03-5829-6773）へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000453',332,'ja','障子戸','粗大ごみ','障子戸は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000454',333,'ja','照明器具','粗大ごみ','照明器具は「粗大ごみ」です。
[注意点]
一辺の長さが30㎝以下であれば不燃ごみへ 付属の蛍光管・電球も不燃ごみ。（割れないよう新聞紙等で包んでください）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000455',334,'ja','醤油のペットボトル','資源','醤油のペットボトルは「資源」です。
[注意点]
キャップ・ラベルを外して軽くすすぎ、つぶしてペットボトル回収へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000458',335,'ja','食品トレイ（白色発泡トレイ）','資源','食品トレイ（白色発泡トレイ）は「資源」です。
[注意点]
水で洗って乾かして店頭・拠点回収ボックスへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000459',336,'ja','食品トレイ（色・柄付き発泡トレイ）','資源','食品トレイ（色・柄付き発泡トレイ）は「資源」です。
[注意点]
水で洗って乾かして店頭の回収ボックス又は月2回の回収日に指定場所へ。 エコプラザ用賀とリサイクル千歳台は開館中に常時回収。 集積所へ出す場合は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000457',337,'ja','食品用透明プラスチック容器','資源','食品用透明プラスチック容器は「資源」です。
[注意点]
月2回の回収日に指定場所へ。エコプラザ用賀とリサイクル千歳台では 開館中に常時回収。集積所へ出す場合は可燃ごみへ。 プリンなどのデザートの容器、印刷やシールが残っているもの、色付き・ 半透明の容器は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000073',338,'ja','食用油','その他','食用油はその他「拠点回収」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000448',339,'ja','食用油','資源','食用油は「資源」です。
[注意点]
月2回の回収日に指定場所へ。エコプラザ用賀とリサイクル千歳台では 開館中に常時回収（ごみに出す場合は布などに染み込ませ可燃ごみへ）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000074',340,'ja','書籍','資源','書籍は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000452',341,'ja','書籍','資源','書籍は「資源」です。
[注意点]
雑誌と一緒にひもでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000075',342,'ja','食器（ガラス・陶器・金属など）','不燃ごみ','食器（ガラス・陶器・金属など）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000464',343,'ja','食器洗い乾燥機','粗大ごみ','食器洗い乾燥機は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000465',344,'ja','食器乾燥機','粗大ごみ','食器乾燥機は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000466',345,'ja','食器棚','粗大ごみ','食器棚は「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 高さと幅を測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000463',346,'ja','食器類（ガラス・陶器）','不燃ごみ','食器類（ガラス・陶器）は「不燃ごみ」です。
[注意点]
割れたものは新聞等に包んで「キケン」と表示してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000428',347,'ja','七輪','不燃ごみ','七輪は「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000467',348,'ja','シルバーカー（シニアカー）','粗大ごみ','シルバーカー（シニアカー）は「粗大ごみ」です。
[注意点]
電動（鉛蓄電池による充電式）で動くものは専門業者へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000468',349,'ja','シングルベッド','粗大ごみ','シングルベッドは「粗大ごみ」です。
[注意点]
ベッドとベッドマットは別料金です','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000077',350,'ja','シンナー','その他','シンナーはその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000469',351,'ja','シンナー','可燃ごみ','シンナーは「可燃ごみ」です。
[注意点]
布などに染み込ませて可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000076',352,'ja','新聞','資源','新聞は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000470',353,'ja','新聞紙','資源','新聞紙は「資源」です。
[注意点]
ひもでしばって資源へ もしくは、第2・4土曜日の午前中に拠点回収へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000417',354,'ja','シーツ（敷布）','可燃ごみ','シーツ（敷布）は「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの 古着・古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000067',355,'ja','CD（レコード・LD・DVDなど）','可燃ごみ','CD（レコード・LD・DVDなど）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000418',356,'ja','CD（LD・DVD）','可燃ごみ','CD（LD・DVD）は「可燃ごみ」です。
[注意点]
カセットテープ等も同じ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000419',357,'ja','CDケース','可燃ごみ','CDケースは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000420',358,'ja','CDプレーヤー（一辺の長さ30cm以下）','不燃ごみ','CDプレーヤー（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000421',359,'ja','CDプレーヤー（一辺の長さ30cm超）','粗大ごみ','CDプレーヤー（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000422',360,'ja','CDラジカセ（一辺の長さ30cm以下）','不燃ごみ','CDラジカセ（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000423',361,'ja','CDラジカセ（一辺の長さ30cm超）','粗大ごみ','CDラジカセ（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000426',362,'ja','磁気マットレス','粗大ごみ','磁気マットレスは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000425',363,'ja','辞書・辞典','資源','辞書・辞典は「資源」です。
[注意点]
雑誌と一緒にひもでしばって資源へ ビニールコーティングしてあるものは可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000068',364,'ja','自転車','粗大ごみ','自転車は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000430',365,'ja','自転車','粗大ごみ','自転車は「粗大ごみ」です。
[注意点]
タイヤ径16インチ以下・16インチ超で、また電動有・無で料金が 異なります。バッテリーは外してください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000433',366,'ja','自転車（バッテリー）','その他','自転車（バッテリー）はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください（自転車販売店などに相談）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000431',367,'ja','自転車空気入れ（ポンプ）','不燃ごみ','自転車空気入れ（ポンプ）は「不燃ごみ」です。
[注意点]
プラスチック製は可燃ごみへ。一辺の長さが50㎝を超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000432',368,'ja','自転車タイヤ（チューブ）','可燃ごみ','自転車タイヤ（チューブ）は「可燃ごみ」です。
[注意点]
しばってまとめてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000434',369,'ja','自転車ホイール','粗大ごみ','自転車ホイールは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000069',370,'ja','自動車','その他','自動車はその他「自動車リサイクル促進センター 新しいウインドウが開きます へ。」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000443',371,'ja','ジャムのびん','資源','ジャムのびんは「資源」です。
[注意点]
中をすすぎ、水を切って資源へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000445',372,'ja','じゅうたん','粗大ごみ','じゅうたんは「粗大ごみ」です。
[注意点]
長さ180㎝以下にして丸めてから、粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000446',373,'ja','充電器（携帯電話用）','不燃ごみ','充電器（携帯電話用）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000444',374,'ja','ジューサー（ミキサー）','不燃ごみ','ジューサー（ミキサー）は「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000451',375,'ja','浄水器','粗大ごみ','浄水器は「粗大ごみ」です。
[注意点]
一辺の長さが30㎝以下であれば可燃ごみへ（プラスチック製）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000456',376,'ja','じょうろ（プラスチック製）','可燃ごみ','じょうろ（プラスチック製）は「可燃ごみ」です。
[注意点]
金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000460',377,'ja','除湿機','粗大ごみ','除湿機は「粗大ごみ」です。
[注意点]
フロン使用の場合には張り紙等の表示をして粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000461',378,'ja','除湿剤','可燃ごみ','除湿剤は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000462',379,'ja','除草剤','その他','除草剤はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000424',380,'ja','ジーンズ','可燃ごみ','ジーンズは「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの 古着・古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000471',381,'ja','吸殻（たばこ）','可燃ごみ','吸殻（たばこ）は「可燃ごみ」です。
[注意点]
火が消えていることを充分お確かめください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000472',382,'ja','水槽（一辺の長さ30cm以下）','可燃ごみ','水槽（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
ガラス製は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000473',383,'ja','水槽（一辺の長さ30cm超）','粗大ごみ','水槽（一辺の長さ30cm超）は「粗大ごみ」です。
[注意点]
粗大料金には付属品も含まれます（砂利は専門業者へ）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000474',384,'ja','水筒（金属製）','不燃ごみ','水筒（金属製）は「不燃ごみ」です。
[注意点]
プラスチック製は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000475',385,'ja','炊飯器（一辺の長さ30cm以下）','不燃ごみ','炊飯器（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000476',386,'ja','炊飯器（一辺の長さ30cm超）','粗大ごみ','炊飯器（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000478',387,'ja','姿見（鏡）','粗大ごみ','姿見（鏡）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000479',388,'ja','スキー板（ストックを含む）','粗大ごみ','スキー板（ストックを含む）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000480',389,'ja','スキーウェア','可燃ごみ','スキーウェアは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000481',390,'ja','スキー靴（一辺の長さ30cm以下）','可燃ごみ','スキー靴（一辺の長さ30cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000482',391,'ja','スキー靴（一辺の長さ30cm超）','粗大ごみ','スキー靴（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000078',392,'ja','スキー板・ストック・スキー靴','粗大ごみ','スキー板・ストック・スキー靴は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000483',393,'ja','スケート靴','不燃ごみ','スケート靴は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000484',394,'ja','すずり','不燃ごみ','すずりは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000485',395,'ja','すだれ','粗大ごみ','すだれは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000079',396,'ja','スチール缶（飲料・食品用）','資源','スチール缶（飲料・食品用）は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000486',397,'ja','スチール机','粗大ごみ','スチール机は「粗大ごみ」です。
[注意点]
家庭用に限ります','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000487',398,'ja','ステレオセット（ミニコンポ）','粗大ごみ','ステレオセット（ミニコンポ）は「粗大ごみ」です。
[注意点]
サイズにより金額が異なるので、幅を計ってください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000488',399,'ja','ステレオセット（フルセット）','粗大ごみ','ステレオセット（フルセット）は「粗大ごみ」です。
[注意点]
サイズにより金額が異なるので、幅を計ってください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000080',400,'ja','ストッキング','可燃ごみ','ストッキングは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000081',401,'ja','ストロー','可燃ごみ','ストローは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000489',402,'ja','ストーブ','粗大ごみ','ストーブは「粗大ごみ」です。
[注意点]
電気・ガス・石油とも（灯油は必ず抜いてください）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000490',403,'ja','砂','その他','砂はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000491',404,'ja','スニーカー','可燃ごみ','スニーカーは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000492',405,'ja','すのこ','粗大ごみ','すのこは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000493',406,'ja','スパイク','可燃ごみ','スパイクは「可燃ごみ」です。
[注意点]
金属部分は極力取り除く','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000494',407,'ja','スパナ','不燃ごみ','スパナは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000495',408,'ja','スピーカー（一辺の長さ30cm以下）','不燃ごみ','スピーカー（一辺の長さ30cm以下）は「不燃ごみ」です。
[注意点]
単独で出す場合。 ミニコンポとあわせて出す場合は、スピーカー含めて長さを測る','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000496',409,'ja','スピーカー（一辺の長さ30cm超）','粗大ごみ','スピーカー（一辺の長さ30cm超）は「粗大ごみ」です。
[注意点]
単独で出す場合。 ミニコンポとあわせて出す場合は、スピーカー含めて長さを測る','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000082',410,'ja','スプレー缶','不燃ごみ','スプレー缶は「不燃ごみ」です。
[注意点]
使い切ってから別袋に入れて「スプレー缶」と表示','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000499',411,'ja','スプレー缶','不燃ごみ','スプレー缶は「不燃ごみ」です。
[注意点]
最後まで使い切って、他の不燃ごみと別にして中身の見える袋で分けて お出しください。危険なので絶対に穴はあけないでください。 使いきれない場合、袋に「キケン（中身有）」と書いてお出しください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000497',412,'ja','スプーン（プラスチック製・紙製）','可燃ごみ','スプーン（プラスチック製・紙製）は「可燃ごみ」です。
[注意点]
金属製は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000498',413,'ja','スプーン（金属製）','不燃ごみ','スプーン（金属製）は「不燃ごみ」です。
[注意点]
プラスチック製・紙製は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000500',414,'ja','すべり台（幼児用玩具）','粗大ごみ','すべり台（幼児用玩具）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000501',415,'ja','スポンジ','可燃ごみ','スポンジは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000083',416,'ja','スマートフォン・携帯電話','その他','スマートフォン・携帯電話はその他「販売店又は、区内施設設置の 小型家電回収ボックス へお持ち下さい。回収場所が近くにないときは、不燃ごみへ。」です。
[注意点]
※個人情報を削除してからお出しください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000503',417,'ja','炭','可燃ごみ','炭は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000504',418,'ja','スリッパ','可燃ごみ','スリッパは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000477',419,'ja','スーツケース','粗大ごみ','スーツケースは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000502',420,'ja','ズボンプレッサー','粗大ごみ','ズボンプレッサーは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000505',421,'ja','生花','可燃ごみ','生花は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000084',422,'ja','生理用品','可燃ごみ','生理用品は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000506',423,'ja','石油ストーブ','粗大ごみ','石油ストーブは「粗大ごみ」です。
[注意点]
灯油は必ず抜いてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000507',424,'ja','石油ファンヒーター','粗大ごみ','石油ファンヒーターは「粗大ごみ」です。
[注意点]
灯油は必ず抜いてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000508',425,'ja','石こう','不燃ごみ','石こうは「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるのものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000509',426,'ja','石膏ボード','その他','石膏ボードはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000510',427,'ja','セロハンテープ','可燃ごみ','セロハンテープは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000511',428,'ja','洗濯機','その他','洗濯機はその他「区では収集できないもの」です。
[注意点]
家電リサイクル法の対象品です。購入・買い替え店に引き取りを依頼するか 家電リサイクル受付センター（0570-087200）へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000085',429,'ja','洗濯機・衣類乾燥機','その他','洗濯機・衣類乾燥機はその他「収集できません」です。
[注意点]
購入した、または買い替えを行う販売店、もしくは 家電リサイクル受付センター 新しいウインドウが開きます へお申込みください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000512',430,'ja','洗濯ばさみ','可燃ごみ','洗濯ばさみは「可燃ごみ」です。
[注意点]
金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000513',431,'ja','扇風機（一辺の長さ30cm以下）','不燃ごみ','扇風機（一辺の長さ30cm以下）は「不燃ごみ」です。
[注意点]
クリップタイプなど','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000514',432,'ja','扇風機（一辺の長さ30cm超）','粗大ごみ','扇風機（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000515',433,'ja','洗面器（一辺の長さ30cm以下）','可燃ごみ','洗面器（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000516',434,'ja','洗面器（一辺の長さ30cm超）','粗大ごみ','洗面器（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000517',435,'ja','洗面化粧台','粗大ごみ','洗面化粧台は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000518',436,'ja','双眼鏡','不燃ごみ','双眼鏡は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000087',437,'ja','掃除機','粗大ごみ','掃除機は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000521',438,'ja','掃除機（一辺の長さ30cm以下）','不燃ごみ','掃除機（一辺の長さ30cm以下）は「不燃ごみ」です。
[注意点]
ハンディタイプのもの','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000522',439,'ja','掃除機（一辺の長さ30cm超）','粗大ごみ','掃除機（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000524',440,'ja','ソファー','粗大ごみ','ソファーは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000525',441,'ja','そり（幼児用玩具）','粗大ごみ','そり（幼児用玩具）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000523',442,'ja','ソースの容器（プラスチック製）','可燃ごみ','ソースの容器（プラスチック製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000519',443,'ja','造花','可燃ごみ','造花は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000086',444,'ja','ぞうきん（化学ぞうきんを含む）','可燃ごみ','ぞうきん（化学ぞうきんを含む）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000520',445,'ja','雑巾','可燃ごみ','雑巾は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000088',446,'ja','体温計','その他','体温計はその他「電子体温計⇒不燃ごみ 水銀体温計⇒ 拠点回収 近くに回収施設が無い場合は、清掃事務所にご相談下さい。」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000526',447,'ja','体温計（電子体温計含む）','不燃ごみ','体温計（電子体温計含む）は「不燃ごみ」です。
[注意点]
水銀式は各総合支所に設置してある回収BOXへ また、各清掃事務所・エコプラザ用賀・リサイクル千歳台・事業課でも 引取りを行っております','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000089',448,'ja','耐火金庫','その他','耐火金庫はその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000529',449,'ja','耐火金庫','その他','耐火金庫はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000528',450,'ja','体重計','不燃ごみ','体重計は「不燃ごみ」です。
[注意点]
家庭用に限ります。一辺の長さが30㎝を超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000530',451,'ja','耐熱ガラス製品（一辺の長さ30cm以下）','不燃ごみ','耐熱ガラス製品（一辺の長さ30cm以下）は「不燃ごみ」です。
[注意点]
割れたものは新聞等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000531',452,'ja','耐熱ガラス製品（一辺の長さ30cm超）','粗大ごみ','耐熱ガラス製品（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000090',453,'ja','タイヤ（ホイール含む）','その他','タイヤ（ホイール含む）はその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000532',454,'ja','タイヤ','その他','タイヤはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000533',455,'ja','タイヤチェーン（金属製以外）','可燃ごみ','タイヤチェーン（金属製以外）は「可燃ごみ」です。
[注意点]
ケースを含めると粗大ごみ。金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000534',456,'ja','タイル','その他','タイルはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000535',457,'ja','タイルカーペット（ビニール・木製等）','可燃ごみ','タイルカーペット（ビニール・木製等）は「可燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000536',458,'ja','タイルカーペット（陶磁器製）','不燃ごみ','タイルカーペット（陶磁器製）は「不燃ごみ」です。
[注意点]
割れたものは新聞等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000538',459,'ja','タオル','可燃ごみ','タオルは「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの 古着・古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000539',460,'ja','タオルケット','可燃ごみ','タオルケットは「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの 古着・古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000540',461,'ja','卓上コンロ','不燃ごみ','卓上コンロは「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000541',462,'ja','竹馬（玩具）','粗大ごみ','竹馬（玩具）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000092',463,'ja','竹串','可燃ごみ','竹串は「可燃ごみ」です。
[注意点]
厚紙に包んで','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000542',464,'ja','畳','粗大ごみ','畳は「粗大ごみ」です。
[注意点]
建築物解体もしくは撤去に伴い生じたものは除きます','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000543',465,'ja','タッパー','可燃ごみ','タッパーは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000545',466,'ja','タバコの吸殻','可燃ごみ','タバコの吸殻は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000093',467,'ja','たばこのフィルター','可燃ごみ','たばこのフィルターは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000094',468,'ja','卵の殻','可燃ごみ','卵の殻は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000546',469,'ja','たまごの殻','可燃ごみ','たまごの殻は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000095',470,'ja','卵パック（紙製）','資源','卵パック（紙製）は「資源」です。
[注意点]
紙製容器包装の識別マークがついていないものは、可燃ごみでお出しください。 こちら をご確認ください。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000096',471,'ja','卵パック（プラスチック製）','その他','卵パック（プラスチック製）はその他「店頭・拠点回収または可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000547',472,'ja','たまごパック（紙製）','資源','たまごパック（紙製）は「資源」です。
[注意点]
紙製容器包装の識別マークがついていないものは、可燃ごみでお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000548',473,'ja','たまごパック（プラスチック製）','資源','たまごパック（プラスチック製）は「資源」です。
[注意点]
水で洗い乾かして店頭の回収ボックスへ又は月2回の回収日に指定場所へ エコプラザ用賀とリサイクル千歳台は開館中に常時回収 集積所へ出す場合は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000549',474,'ja','たわし','可燃ごみ','たわしは「可燃ごみ」です。
[注意点]
金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000097',475,'ja','単行本','資源','単行本は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000550',476,'ja','単行本','資源','単行本は「資源」です。
[注意点]
雑誌と一緒にしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000551',477,'ja','たんす','粗大ごみ','たんすは「粗大ごみ」です。
[注意点]
サイズによって料金が異なります。最大辺とその次に長い辺の長さを測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000527',478,'ja','台車','粗大ごみ','台車は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000091',479,'ja','ダイレクトメール','資源','ダイレクトメールは「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000537',480,'ja','ダウンジャケット','可燃ごみ','ダウンジャケットは「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの 古着・古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000544',481,'ja','脱臭剤','可燃ごみ','脱臭剤は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000098',482,'ja','段ボール','資源','段ボールは「資源」です。
[注意点]
銀紙などでコーティングされているものは、可燃ごみでお出しください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000552',483,'ja','段ボール','資源','段ボールは「資源」です。
[注意点]
ひもで束ねて資源へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000553',484,'ja','チェーンソー','粗大ごみ','チェーンソーは「粗大ごみ」です。
[注意点]
家庭用のものに限ります','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000554',485,'ja','地球儀','粗大ごみ','地球儀は「粗大ごみ」です。
[注意点]
一辺の長さが30㎝以下のものは、材質により可燃ごみ又は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000555',486,'ja','チャイルドシート','粗大ごみ','チャイルドシートは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000556',487,'ja','茶殻','可燃ごみ','茶殻は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000557',488,'ja','茶筒缶','資源','茶筒缶は「資源」です。
[注意点]
プラスチック製の中ぶたは可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000558',489,'ja','茶箱','粗大ごみ','茶箱は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000099',490,'ja','注射針（在宅医療用）','その他','注射針（在宅医療用）はその他「かかりつけ医または購入した薬局にご相談ください。」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000559',491,'ja','注射針（在宅医療用）※インスリンなど','その他','注射針（在宅医療用）※インスリンなどはその他「区では収集できないもの」です。
[注意点]
かかりつけ医または購入した薬局にご相談ください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000560',492,'ja','チューナー（オーディオ）','粗大ごみ','チューナー（オーディオ）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000100',493,'ja','チラシ','資源','チラシは「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000561',494,'ja','ちり紙','可燃ごみ','ちり紙は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000562',495,'ja','ちりとり（プラスチック製）','可燃ごみ','ちりとり（プラスチック製）は「可燃ごみ」です。
[注意点]
金属製は、不燃ごみへ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000563',496,'ja','使い捨てカイロ','不燃ごみ','使い捨てカイロは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000564',497,'ja','使い捨てライター','不燃ごみ','使い捨てライターは「不燃ごみ」です。
[注意点]
最後まで使い切って、別袋で出してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000565',498,'ja','机','粗大ごみ','机は「粗大ごみ」です。
[注意点]
」','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000566',499,'ja','土','その他','土はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000567',500,'ja','突っ張り棒','粗大ごみ','突っ張り棒は「粗大ごみ」です。
[注意点]
50㎝以下のものは、材質により可燃ごみ又は不燃ごみへ 長さ200cm以下にしてから粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000568',501,'ja','つまようじ','可燃ごみ','つまようじは「可燃ごみ」です。
[注意点]
危険のないようにお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000569',502,'ja','爪切り','不燃ごみ','爪切りは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000570',503,'ja','釣り糸','可燃ごみ','釣り糸は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000571',504,'ja','釣り竿（竹製、カーボン製）','粗大ごみ','釣り竿（竹製、カーボン製）は「粗大ごみ」です。
[注意点]
50cm以下は、材質により可燃ごみ又は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000572',505,'ja','釣り針','不燃ごみ','釣り針は「不燃ごみ」です。
[注意点]
ケース等に入れて「キケン」と表示してお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000102',506,'ja','ティッシュペーパー','可燃ごみ','ティッシュペーパーは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000103',507,'ja','ティッシュペーパー（箱）','資源','ティッシュペーパー（箱）は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000574',508,'ja','ティッシュペーパーの箱','資源','ティッシュペーパーの箱は「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばってお出しください （ビニール部分は可燃ごみへ）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000577',509,'ja','鉄板（一辺の長さ30cm以下）','不燃ごみ','鉄板（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000578',510,'ja','鉄板（一辺の長さ30cm超）','粗大ごみ','鉄板（一辺の長さ30cm超）は「粗大ごみ」です。
[注意点]
大人が一人で持てる大きさまで、厚さ1㎝位まで','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000575',511,'ja','鉄アレイ（一辺の長さ30cm以下）','不燃ごみ','鉄アレイ（一辺の長さ30cm以下）は「不燃ごみ」です。
[注意点]
10kgを超える場合は粗大ごみ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000576',512,'ja','鉄アレイ（一辺の長さ30cm超）','粗大ごみ','鉄アレイ（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000579',513,'ja','テニスボール','可燃ごみ','テニスボールは「可燃ごみ」です。
[注意点]
多量の場合は分けてお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000580',514,'ja','テニスラケット（一辺の長さ30cm以下）','可燃ごみ','テニスラケット（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
金属製は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000581',515,'ja','テニスラケット（一辺の長さ30cm超）','粗大ごみ','テニスラケット（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000582',516,'ja','手袋','可燃ごみ','手袋は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000104',517,'ja','テレビ','その他','テレビはその他「収集できません」です。
[注意点]
購入した、または買い替えを行う販売店、もしくは 家電リサイクル受付センター 新しいウインドウが開きます へお申込みください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000584',518,'ja','テレビ','その他','テレビはその他「区では収集できないもの」です。
[注意点]
家電リサイクル法の対象品です。購入・買い替え店に引き取りを依頼するか 家電リサイクル受付センター（0570-087200）へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000585',519,'ja','テレビアンテナ（室内用）','不燃ごみ','テレビアンテナ（室内用）は「不燃ごみ」です。
[注意点]
一辺の長さが30㎝超えるものは粗大ごみ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000586',520,'ja','テレビアンテナ（屋外用・パラボラ）','粗大ごみ','テレビアンテナ（屋外用・パラボラ）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000587',521,'ja','テレビ台','粗大ごみ','テレビ台は「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 最大辺とその次に長い辺を測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000588',522,'ja','テント','粗大ごみ','テントは「粗大ごみ」です。
[注意点]
折りたたみ式も含む','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000573',523,'ja','テーブル','粗大ごみ','テーブルは「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 最大辺とその次に長い辺を測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000583',524,'ja','デジタルカメラ','不燃ごみ','デジタルカメラは「不燃ごみ」です。
[注意点]
できるだけ区内10箇所ある使用済小型家電回収ボックスへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000105',525,'ja','電化製品（エアコン、テレビ、洗濯機、衣類乾燥機、冷蔵庫・冷凍庫、パソコンを除く）','粗大ごみ','電化製品（エアコン、テレビ、洗濯機、衣類乾燥機、冷蔵庫・冷凍庫、パソコンを除く）は「粗大ごみ」です。
[注意点]
一辺の長さが30センチメートル以下のものは不燃ごみです。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000590',526,'ja','電気アンカ','不燃ごみ','電気アンカは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000592',527,'ja','電気カミソリ','不燃ごみ','電気カミソリは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000591',528,'ja','電気カーペット','粗大ごみ','電気カーペットは「粗大ごみ」です。
[注意点]
長さ180㎝以下にして丸めてから、粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000593',529,'ja','電気ストーブ','粗大ごみ','電気ストーブは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000594',530,'ja','電気鍋','粗大ごみ','電気鍋は「粗大ごみ」です。
[注意点]
一辺の長さが30㎝以下であれば不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000595',531,'ja','電気ポット','不燃ごみ','電気ポットは「不燃ごみ」です。
[注意点]
一辺の長さが30㎝を超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000596',532,'ja','電気毛布','粗大ごみ','電気毛布は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000106',533,'ja','電球','不燃ごみ','電球は「不燃ごみ」です。
[注意点]
ケースに入れて又は家電・電器店・ホームセンターへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000597',534,'ja','電球','不燃ごみ','電球は「不燃ごみ」です。
[注意点]
ケース、または新聞紙等に包んでお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000589',535,'ja','電子オルガン','粗大ごみ','電子オルガンは「粗大ごみ」です。
[注意点]
重さ50kgまで。それ以上は、販売店か専門業者へ相談してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000598',536,'ja','電子レンジ','粗大ごみ','電子レンジは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000599',537,'ja','電磁調理器','粗大ごみ','電磁調理器は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000600',538,'ja','電卓','不燃ごみ','電卓は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000107',539,'ja','電池','その他','電池はその他「乾電池・コイン電池⇒不燃ごみ 充電式電池・ボタン電池⇒販売店の回収ボックスへ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000601',540,'ja','電池（乾電池）','不燃ごみ','電池（乾電池）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000602',541,'ja','電池（コイン型電池）','不燃ごみ','電池（コイン型電池）は「不燃ごみ」です。
[注意点]
一般的なボタン電池より大きめ（約1cm大）でリチウムコイン型','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000603',542,'ja','電池（ボタン電池）','その他','電池（ボタン電池）はその他「区では収集できないもの」です。
[注意点]
販売店の回収ボックスへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000604',543,'ja','電池（ニカド・ニッケル水素）','その他','電池（ニカド・ニッケル水素）はその他「区では収集できないもの」です。
[注意点]
販売店の回収ボックスへ 充電式電池','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000605',544,'ja','電動ドライバー','不燃ごみ','電動ドライバーは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000606',545,'ja','電動のこぎり','粗大ごみ','電動のこぎりは「粗大ごみ」です。
[注意点]
家庭用に限ります','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000607',546,'ja','電動歯ブラシ','不燃ごみ','電動歯ブラシは「不燃ごみ」です。
[注意点]
電池は、抜いてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000108',547,'ja','電話機','不燃ごみ','電話機は「不燃ごみ」です。
[注意点]
一辺の長さが30センチメートルを超えるものは粗大ごみです。もしくは 小型家電回収ボックス へ。FAX付は除く','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000608',548,'ja','電話機','不燃ごみ','電話機は「不燃ごみ」です。
[注意点]
できるだけ区内10箇所ある使用済小型家電回収ボックスへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000609',549,'ja','電話機（FAX付）','粗大ごみ','電話機（FAX付）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000109',550,'ja','電話帳','資源','電話帳は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000610',551,'ja','電話帳','資源','電話帳は「資源」です。
[注意点]
雑誌と一緒にしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000611',552,'ja','砥石（といし）','その他','砥石（といし）はその他「区では収集できないもの」です。
[注意点]
人造物は不燃ごみ 天然物は不可（専門業者へご相談ください）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000612',553,'ja','トイレットペーパー','可燃ごみ','トイレットペーパーは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000613',554,'ja','トイレットペーパーの芯','資源','トイレットペーパーの芯は「資源」です。
[注意点]
つぶして、紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000614',555,'ja','トイレブラシ','可燃ごみ','トイレブラシは「可燃ごみ」です。
[注意点]
柄の部分が50cmを超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000110',556,'ja','陶磁器','不燃ごみ','陶磁器は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000615',557,'ja','陶磁器','不燃ごみ','陶磁器は「不燃ごみ」です。
[注意点]
一辺の長さが30cmを超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000111',558,'ja','灯油','その他','灯油はその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000616',559,'ja','灯油','その他','灯油はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000618',560,'ja','時計（一辺の長さ30cm以下）','不燃ごみ','時計（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000619',561,'ja','時計（一辺の長さ30cm超）','その他','時計（一辺の長さ30cm超）はその他「区では収集できないもの」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000620',562,'ja','戸棚','粗大ごみ','戸棚は「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 最大辺とその次に長い辺を測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000112',563,'ja','トランプ（紙・プラスチック製）','可燃ごみ','トランプ（紙・プラスチック製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000113',564,'ja','塗料','その他','塗料はその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000625',565,'ja','塗料','その他','塗料はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000114',566,'ja','塗料缶','不燃ごみ','塗料缶は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000617',567,'ja','トースター','不燃ごみ','トースターは「不燃ごみ」です。
[注意点]
一辺の長さが30cmを超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000621',568,'ja','土鍋','不燃ごみ','土鍋は「不燃ごみ」です。
[注意点]
直径が30cmを超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000622',569,'ja','ドライバー','不燃ごみ','ドライバーは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000623',570,'ja','ドライヤー','不燃ごみ','ドライヤーは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000624',571,'ja','ドラム缶','その他','ドラム缶はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000626',572,'ja','ドレッサー（鏡台）','粗大ごみ','ドレッサー（鏡台）は「粗大ごみ」です。
[注意点]
椅子は別に申し込みが必要です','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000101',573,'ja','土・砂（園芸用・ペット用など）','その他','土・砂（園芸用・ペット用など）はその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000627',574,'ja','ナイフ類','不燃ごみ','ナイフ類は「不燃ごみ」です。
[注意点]
新聞紙等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000628',575,'ja','長靴','可燃ごみ','長靴は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000629',576,'ja','流し台','粗大ごみ','流し台は「粗大ごみ」です。
[注意点]
建築物解体に伴い生じた物は除きます','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000630',577,'ja','納豆の容器','可燃ごみ','納豆の容器は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000631',578,'ja','ナプキン（生理用品）','可燃ごみ','ナプキン（生理用品）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000115',579,'ja','鍋','不燃ごみ','鍋は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000632',580,'ja','鍋','不燃ごみ','鍋は「不燃ごみ」です。
[注意点]
直径30cmを超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000116',581,'ja','生ごみ','可燃ごみ','生ごみは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000633',582,'ja','生ごみ','可燃ごみ','生ごみは「可燃ごみ」です。
[注意点]
十分水気を切ってから可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000634',583,'ja','ニカド電池・ニッケル水素電池','その他','ニカド電池・ニッケル水素電池はその他「区では収集できないもの」です。
[注意点]
販売店の回収ボックスへ（充電式電池）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000117',584,'ja','ニカド・ニッケル水素電池（充電式）','その他','ニカド・ニッケル水素電池（充電式）はその他「販売店の回収ボックスへ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000635',585,'ja','人形（一辺の長さ30cm以下）','可燃ごみ','人形（一辺の長さ30cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000636',586,'ja','人形（一辺の長さ30cm超）','粗大ごみ','人形（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000003',587,'ja','人形ケース（一辺の長さ30cm以下）','不燃ごみ','人形ケース（一辺の長さ30cm以下）は「不燃ごみ」です。
[注意点]
素材により、可燃ごみまたは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000637',588,'ja','人形ケース（一辺の長さ30cm以下）','可燃ごみ','人形ケース（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
素材により、可燃ごみまたは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000638',589,'ja','人形ケース（一辺の長さ30cm超）','粗大ごみ','人形ケース（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000639',590,'ja','ぬいぐるみ（一辺の長さ30cm以下）','可燃ごみ','ぬいぐるみ（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの古着・ 古布回収へ。（回収団体によるため、回収先に確認を）','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000640',591,'ja','ぬいぐるみ（一辺の長さ30cm超）','粗大ごみ','ぬいぐるみ（一辺の長さ30cm超）は「粗大ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの古着・ 古布回収へ。（回収団体によるため、回収先に確認を）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000641',592,'ja','縫い針','不燃ごみ','縫い針は「不燃ごみ」です。
[注意点]
ケース等に入れて「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000642',593,'ja','布類','可燃ごみ','布類は「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの古着・ 古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000643',594,'ja','ネガフィルム','可燃ごみ','ネガフィルムは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000644',595,'ja','ネクタイ','可燃ごみ','ネクタイは「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの古着・ 古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000645',596,'ja','猫砂（紙・おがくず・おから・シリカゲル）','可燃ごみ','猫砂（紙・おがくず・おから・シリカゲル）は「可燃ごみ」です。
[注意点]
汚物は取り除いてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000646',597,'ja','猫砂（砂・ベントナイト）','可燃ごみ','猫砂（砂・ベントナイト）は「可燃ごみ」です。
[注意点]
汚物は取り除いてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000647',598,'ja','ネジ','不燃ごみ','ネジは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000649',599,'ja','ネット（果物等）','可燃ごみ','ネット（果物等）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000648',600,'ja','寝袋（一辺の長さ30cm超）','粗大ごみ','寝袋（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000650',601,'ja','粘土（紙・油・プラスチック粘土）','可燃ごみ','粘土（紙・油・プラスチック粘土）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000651',602,'ja','粘土（土製粘土）','不燃ごみ','粘土（土製粘土）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000653',603,'ja','農薬類','その他','農薬類はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000654',604,'ja','のこぎり（手引き）（一辺の長さ30cm以下）','不燃ごみ','のこぎり（手引き）（一辺の長さ30cm以下）は「不燃ごみ」です。
[注意点]
刃渡りの長さを計測','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000655',605,'ja','のこぎり（手引き）（一辺の長さ30cm超）','粗大ごみ','のこぎり（手引き）（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000656',606,'ja','のこぎり（電動）','粗大ごみ','のこぎり（電動）は「粗大ごみ」です。
[注意点]
家庭用に限ります','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000119',607,'ja','海苔の缶','資源','海苔の缶は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000652',608,'ja','ノンカーボン紙','可燃ごみ','ノンカーボン紙は「可燃ごみ」です。
[注意点]
資源になりません 可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000118',609,'ja','ノート','資源','ノートは「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000657',610,'ja','ノート','資源','ノートは「資源」です。
[注意点]
雑誌と一緒にしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000120',611,'ja','灰皿','不燃ごみ','灰皿は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000658',612,'ja','灰皿（卓上用）','不燃ごみ','灰皿（卓上用）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000659',613,'ja','灰皿（据置型）','粗大ごみ','灰皿（据置型）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000662',614,'ja','廃油（エンジンオイル等）','その他','廃油（エンジンオイル等）はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000663',615,'ja','廃油（食用）','資源','廃油（食用）は「資源」です。
[注意点]
月2回の回収日に指定場所へ。エコプラザ用賀とリサイクル千歳台では休館日以外毎日回収（ごみに出す場合は布などに染み込ませ可燃ごみへ）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000121',616,'ja','はがき','資源','はがきは「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000666',617,'ja','はがき','資源','はがきは「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばって資源へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000667',618,'ja','白熱灯','不燃ごみ','白熱灯は「不燃ごみ」です。
[注意点]
ケース、または新聞紙等に包んで不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000670',619,'ja','はさみ','不燃ごみ','はさみは「不燃ごみ」です。
[注意点]
ケース・新聞紙等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000671',620,'ja','箸','可燃ごみ','箸は「可燃ごみ」です。
[注意点]
金属性のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000672',621,'ja','はしご','粗大ごみ','はしごは「粗大ごみ」です。
[注意点]
200㎝超えるものは受付できません 専門業者へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000678',622,'ja','鉢（素焼き、陶器製）（一辺の長さ30cm以下）','不燃ごみ','鉢（素焼き、陶器製）（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000679',623,'ja','鉢（素焼き、陶器製）（一辺の長さ30cm超）','粗大ごみ','鉢（素焼き、陶器製）（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000680',624,'ja','鉢（プラスチック製）（一辺の長さ30cm以下）','可燃ごみ','鉢（プラスチック製）（一辺の長さ30cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000681',625,'ja','鉢（プラスチック製）（一辺の長さ30cm超）','粗大ごみ','鉢（プラスチック製）（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000124',626,'ja','発泡スチロール（トレー）','その他','発泡スチロール（トレー）はその他「店頭回収または拠点回収」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000125',627,'ja','発泡スチロール（トレー以外）','可燃ごみ','発泡スチロール（トレー以外）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000683',628,'ja','発泡スチロール（緩衝材）','可燃ごみ','発泡スチロール（緩衝材）は「可燃ごみ」です。
[注意点]
電化製品の緩衝材、魚等の保冷用の箱状のものは、少し崩し、ビニール袋へ入れてお出しください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000684',629,'ja','発泡スチロール（食品の容器）','資源','発泡スチロール（食品の容器）は「資源」です。
[注意点]
白色発泡トレイは水で洗って乾かして店頭・拠点回収ボックスへ 色・柄付き発泡トレイは水で洗って乾かして店頭の回収ボックスへ又は 月2回の回収日に指定場所へ。 集積所へ出す場合は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000682',630,'ja','発電機','その他','発電機はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000126',631,'ja','花火（使用済み）','可燃ごみ','花火（使用済み）は「可燃ごみ」です。
[注意点]
未使用品は3日間ほど水に浸してからお出し下さい。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000690',632,'ja','花火（家庭用）','可燃ごみ','花火（家庭用）は「可燃ごみ」です。
[注意点]
家庭用花火は、数日水につけてから可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000127',633,'ja','歯ブラシ','可燃ごみ','歯ブラシは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000128',634,'ja','刃物','不燃ごみ','刃物は「不燃ごみ」です。
[注意点]
厚紙に包んで「キケン」と表示','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000693',635,'ja','刃物','不燃ごみ','刃物は「不燃ごみ」です。
[注意点]
ケース・新聞紙等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000129',636,'ja','針（在宅医療用の注射針を除く）','不燃ごみ','針（在宅医療用の注射針を除く）は「不燃ごみ」です。
[注意点]
厚紙に包んで「キケン」と表示','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000694',637,'ja','針','不燃ごみ','針は「不燃ごみ」です。
[注意点]
ケース等に入れて「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000695',638,'ja','針金','不燃ごみ','針金は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000696',639,'ja','ハンガー（針金製）','不燃ごみ','ハンガー（針金製）は「不燃ごみ」です。
[注意点]
針金製・プラスチック製のハンガーを引き取るクリーニング店もあります 回収にご協力ください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000697',640,'ja','ハンガー（木製・プラスチック製）','可燃ごみ','ハンガー（木製・プラスチック製）は「可燃ごみ」です。
[注意点]
針金製・プラスチック製のハンガーを引き取るクリーニング店もあります 回収にご協力ください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000698',641,'ja','判子（印鑑）（プラスチック製）','可燃ごみ','判子（印鑑）（プラスチック製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000700',642,'ja','半紙','資源','半紙は「資源」です。
[注意点]
雑誌にはさんでしばってお出しください 墨がリサイクルに適さないため、使用済み半紙は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000702',643,'ja','ハンドバッグ','可燃ごみ','ハンドバッグは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000664',644,'ja','バインダー（紙製）','資源','バインダー（紙製）は「資源」です。
[注意点]
金具部分は外してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000665',645,'ja','バインダー（プラスチック製）','可燃ごみ','バインダー（プラスチック製）は「可燃ごみ」です。
[注意点]
金具部分は外してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000668',646,'ja','バケツ（一辺の長さ30cm以下）','可燃ごみ','バケツ（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000669',647,'ja','バケツ（一辺の長さ30cm超）','粗大ごみ','バケツ（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000677',648,'ja','バターの容器','可燃ごみ','バターの容器は「可燃ごみ」です。
[注意点]
缶製のものは資源へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000123',649,'ja','バッテリー','その他','バッテリーはその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000685',650,'ja','バッテリー','その他','バッテリーはその他「区では収集できないもの」です。
[注意点]
販売店に引取りを依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000686',651,'ja','バット（金属製）（長さ50cm以下）','不燃ごみ','バット（金属製）（長さ50cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000687',652,'ja','バット（金属製）（長さ50cm超）','粗大ごみ','バット（金属製）（長さ50cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000688',653,'ja','バット（木製）（長さ50cm以下）','可燃ごみ','バット（木製）（長さ50cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000689',654,'ja','バット（木製）（長さ50cm超）','粗大ごみ','バット（木製）（長さ50cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000701',655,'ja','ばんそうこう','可燃ごみ','ばんそうこうは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000692',656,'ja','バーベキューグリル','粗大ごみ','バーベキューグリルは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000660',657,'ja','パイプハンガー','粗大ごみ','パイプハンガーは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000661',658,'ja','パイプベッド','粗大ごみ','パイプベッドは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000122',659,'ja','パソコン','その他','パソコンはその他「収集できません」です。
[注意点]
各メーカーが回収を行っています。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000673',660,'ja','パソコン','その他','パソコンはその他「区では収集できないもの」です。
[注意点]
メーカーにお問合せください。メーカーが不明の物（自作機を含む）については、パソコン3R推進センター（03-5282-7685）にお問合せください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000675',661,'ja','パソコンプリンター','粗大ごみ','パソコンプリンターは「粗大ごみ」です。
[注意点]
家庭用に限ります','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000674',662,'ja','パソコン用ディスプレイ','その他','パソコン用ディスプレイはその他「区では収集できないもの」です。
[注意点]
メーカーにお問合せください。メーカーが不明の物（自作機を含む）については、パソコン3R推進センター（03-5282-7685）にお問合せください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000676',663,'ja','パソコンラック','粗大ごみ','パソコンラックは「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 最大辺とその次に長い辺の長さを測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000691',664,'ja','パネルヒーター','粗大ごみ','パネルヒーターは「粗大ごみ」です。
[注意点]
オイル式は販売店又は専門業者へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000130',665,'ja','パンフレット','資源','パンフレットは「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000703',666,'ja','パンフレット','資源','パンフレットは「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000713',667,'ja','火鉢','粗大ごみ','火鉢は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000714',668,'ja','百科事典','資源','百科事典は「資源」です。
[注意点]
雑誌と一緒にしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000715',669,'ja','漂白剤の容器','可燃ごみ','漂白剤の容器は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000708',670,'ja','ビデオカメラ','不燃ごみ','ビデオカメラは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000134',671,'ja','ビデオテープ','可燃ごみ','ビデオテープは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000709',672,'ja','ビデオテープ','可燃ごみ','ビデオテープは「可燃ごみ」です。
[注意点]
カセットテープ等も同じ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000133',673,'ja','ビデオデッキ','粗大ごみ','ビデオデッキは「粗大ごみ」です。
[注意点]
一辺の長さが30センチメートル以下のものについては不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000710',674,'ja','ビデオデッキ','粗大ごみ','ビデオデッキは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000135',675,'ja','ビニールコート紙','可燃ごみ','ビニールコート紙は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000711',676,'ja','ビニールコート紙','可燃ごみ','ビニールコート紙は「可燃ごみ」です。
[注意点]
資源になりません 可燃ごみへお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000712',677,'ja','ビニール製品','可燃ごみ','ビニール製品は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000136',678,'ja','ビニール袋','可燃ごみ','ビニール袋は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000719',679,'ja','びん（一升・ビールびん）','資源','びん（一升・ビールびん）は「資源」です。
[注意点]
中をすすぎ、水を切って黄色いコンテナへ。できるだけ販売店へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000720',680,'ja','びん（酒類のびん）','資源','びん（酒類のびん）は「資源」です。
[注意点]
中をすすぎ、水を切って黄色いコンテナへ。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000721',681,'ja','びん（飲食品等のびん）','資源','びん（飲食品等のびん）は「資源」です。
[注意点]
中をすすぎ、水を切って黄色いコンテナへ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000722',682,'ja','びん（化粧品・香水・薬のびん）','不燃ごみ','びん（化粧品・香水・薬のびん）は「不燃ごみ」です。
[注意点]
ガラスの質が違うことや臭いがとれないため、不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000723',683,'ja','びん（汚れたびん・割れたびん）','不燃ごみ','びん（汚れたびん・割れたびん）は「不燃ごみ」です。
[注意点]
新聞紙等に包んで「キケン」と表示して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000718',684,'ja','便箋','資源','便箋は「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000724',685,'ja','びんのふた','不燃ごみ','びんのふたは「不燃ごみ」です。
[注意点]
プラスチック製は、可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000705',686,'ja','ビーチパラソル','粗大ごみ','ビーチパラソルは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000706',687,'ja','ビールケース','粗大ごみ','ビールケースは「粗大ごみ」です。
[注意点]
できるだけ販売店にお返しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000131',688,'ja','ビールびん','資源','ビールびんは「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000707',689,'ja','ビールびん','資源','ビールびんは「資源」です。
[注意点]
軽くすすいで黄色いコンテナへ（できるだけ販売店にお返しください）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000132',690,'ja','ピアノ','その他','ピアノはその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000704',691,'ja','ピアノ','その他','ピアノはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000716',692,'ja','ピンチハンガー（金属製）','不燃ごみ','ピンチハンガー（金属製）は「不燃ごみ」です。
[注意点]
広がらないように紐でしばったり、袋に入れてお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000717',693,'ja','ピンチハンガー（木製・プラスチック製）','可燃ごみ','ピンチハンガー（木製・プラスチック製）は「可燃ごみ」です。
[注意点]
広がらないように紐でしばったり、袋に入れてお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000725',694,'ja','ファクシミリ','粗大ごみ','ファクシミリは「粗大ごみ」です。
[注意点]
家庭用に限ります','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000726',695,'ja','ファンヒーター','粗大ごみ','ファンヒーターは「粗大ごみ」です。
[注意点]
ガス、灯油とも （灯油は必ず抜いてください）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000137',696,'ja','フィルム','可燃ごみ','フィルムは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000138',697,'ja','封筒','資源','封筒は「資源」です。
[注意点]
窓あき封筒は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000727',698,'ja','封筒','資源','封筒は「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000728',699,'ja','服','可燃ごみ','服は「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの古着・ 古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000729',700,'ja','ふすま','粗大ごみ','ふすまは「粗大ごみ」です。
[注意点]
建築物解体に伴い生じたものは除きます','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000139',701,'ja','布団（掛け、敷き、毛布、夏掛け、タオルケット、ベビー布団、座布団）','粗大ごみ','布団（掛け、敷き、毛布、夏掛け、タオルケット、ベビー布団、座布団）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000731',702,'ja','布団','粗大ごみ','布団は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000732',703,'ja','布団カバー','可燃ごみ','布団カバーは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000733',704,'ja','布団乾燥機','粗大ごみ','布団乾燥機は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000734',705,'ja','布団干し','粗大ごみ','布団干しは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000753',706,'ja','腐葉土','その他','腐葉土はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000140',707,'ja','フライパン','不燃ごみ','フライパンは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000735',708,'ja','フライパン','不燃ごみ','フライパンは「不燃ごみ」です。
[注意点]
直径が30㎝超えるものは粗大ごみへ（柄は含まない）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000745',709,'ja','古本','資源','古本は「資源」です。
[注意点]
雑誌と一緒にしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000746',710,'ja','フロアマット（自動車用）（一辺の長さ30cm以下）','可燃ごみ','フロアマット（自動車用）（一辺の長さ30cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000747',711,'ja','フロアマット（自動車用）（一辺の長さ30cm超）','粗大ごみ','フロアマット（自動車用）（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000748',712,'ja','風呂釜','粗大ごみ','風呂釜は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000143',713,'ja','フロッピーディスク','可燃ごみ','フロッピーディスクは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000751',714,'ja','フロッピーディスク','可燃ごみ','フロッピーディスクは「可燃ごみ」です。
[注意点]
金属部分は極力はずす','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000749',715,'ja','風呂のふた','粗大ごみ','風呂のふたは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000730',716,'ja','仏壇','粗大ごみ','仏壇は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000736',717,'ja','ブラインド','粗大ごみ','ブラインドは「粗大ごみ」です。
[注意点]
長さ200cm以下にしてから粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000737',718,'ja','ぶら下がり健康器','粗大ごみ','ぶら下がり健康器は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000741',719,'ja','ブランコ（幼児用）','粗大ごみ','ブランコ（幼児用）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000750',720,'ja','ブロック（コンクリート製）','その他','ブロック（コンクリート製）はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000754',721,'ja','文鎮','不燃ごみ','文鎮は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000738',722,'ja','プラスチック製収納ケース','粗大ごみ','プラスチック製収納ケースは「粗大ごみ」です。
[注意点]
一辺の長さが30㎝以下のものは可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000739',723,'ja','プラスチックトレイ','可燃ごみ','プラスチックトレイは「可燃ごみ」です。
[注意点]
一辺の長さが30㎝超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000740',724,'ja','プラスチック容器','可燃ごみ','プラスチック容器は「可燃ごみ」です。
[注意点]
食品用透明プラスチック容器は、水で洗って乾かして店頭の回収ボックス又は月2回の回収日に指定場所へ。集積所へ出す場合は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000141',725,'ja','プラスチック類','可燃ごみ','プラスチック類は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000742',726,'ja','プランター','粗大ごみ','プランターは「粗大ごみ」です。
[注意点]
一辺の長さが30㎝以下のものは、材質により可燃ごみ又は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000142',727,'ja','プリペイドカード','可燃ごみ','プリペイドカードは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000743',728,'ja','プリンター','粗大ごみ','プリンターは「粗大ごみ」です。
[注意点]
家庭用に限ります。一辺の長さが30㎝以下は不燃へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000744',729,'ja','プリンの容器','可燃ごみ','プリンの容器は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000144',730,'ja','プロパンガスボンベ','その他','プロパンガスボンベはその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000752',731,'ja','プロパンガスボンベ','その他','プロパンガスボンベはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000755',732,'ja','ヘアブラシ','可燃ごみ','ヘアブラシは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000767',733,'ja','ヘッドフォンステレオ','不燃ごみ','ヘッドフォンステレオは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000772',734,'ja','ヘルメット（一辺の長さ30cm以下）','可燃ごみ','ヘルメット（一辺の長さ30cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000773',735,'ja','ヘルメット（一辺の長さ30cm超）','粗大ごみ','ヘルメット（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000759',736,'ja','ベッド（シングル）','粗大ごみ','ベッド（シングル）は「粗大ごみ」です。
[注意点]
ベッドとベッドマットは別料金です','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000760',737,'ja','ベッド（セミダブル）','粗大ごみ','ベッド（セミダブル）は「粗大ごみ」です。
[注意点]
ベッドとベッドマットは別料金です','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000761',738,'ja','ベッド（ダブル）','粗大ごみ','ベッド（ダブル）は「粗大ごみ」です。
[注意点]
ベッドとベッドマットは別料金です','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000762',739,'ja','ベッド（二段ベッド）','粗大ごみ','ベッド（二段ベッド）は「粗大ごみ」です。
[注意点]
二段ベッドおよび三段ベッドは梯子も含まれます','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000763',740,'ja','ベッド（三段ベッド）','粗大ごみ','ベッド（三段ベッド）は「粗大ごみ」です。
[注意点]
二段ベッドおよび三段ベッドは梯子も含まれます','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000764',741,'ja','ベッド（パイプ・ソファベッド）','粗大ごみ','ベッド（パイプ・ソファベッド）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000765',742,'ja','ベッド介護用','粗大ごみ','ベッド介護用は「粗大ごみ」です。
[注意点]
モーター類を必ず取りはずす。はずせない場合と50㎏を超える場合は収集不可。メーカーや販売店へ引取りを相談してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000766',743,'ja','ベッドマット','粗大ごみ','ベッドマットは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000768',744,'ja','ベビーカー（バギータイプも含む）','粗大ごみ','ベビーカー（バギータイプも含む）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000769',745,'ja','ベビーチェア','粗大ごみ','ベビーチェアは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000770',746,'ja','ベビーバス','粗大ごみ','ベビーバスは「粗大ごみ」です。
[注意点]
空気などで膨らませるビニール製は「可燃ごみ」へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000771',747,'ja','ベビーベッド','粗大ごみ','ベビーベッドは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000774',748,'ja','ベルト（ズボン用）','可燃ごみ','ベルト（ズボン用）は「可燃ごみ」です。
[注意点]
金属部分は極力はずす','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000776',749,'ja','便座','粗大ごみ','便座は「粗大ごみ」です。
[注意点]
建築物除去に伴い生じたものは除きます','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000146',750,'ja','ベンジン','その他','ベンジンはその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000777',751,'ja','ベンジン','その他','ベンジンはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000780',752,'ja','弁当の容器（市販のもの）','可燃ごみ','弁当の容器（市販のもの）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000779',753,'ja','弁当箱','可燃ごみ','弁当箱は「可燃ごみ」です。
[注意点]
金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000147',754,'ja','弁当容器（紙製）','可燃ごみ','弁当容器（紙製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000757',755,'ja','ペットのトイレシート','可燃ごみ','ペットのトイレシートは「可燃ごみ」です。
[注意点]
汚物はトイレに流してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000756',756,'ja','ペットのふん','その他','ペットのふんはその他「区では収集できないもの」です。
[注意点]
汚物はトイレに流してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000145',757,'ja','ペットボトル','その他','ペットボトルはその他「店頭・拠点回収または集積所回収」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000758',758,'ja','ペットボトル','その他','ペットボトルはその他「ペットボトル」です。
[注意点]
キャップ・ラベルを外して軽くすすぎ、つぶして半透明の袋に入れてお出しください（キャップ、ラベルは可燃ごみへ キャップは民間等の回収団体、エコプラザ用賀、リサイクル千歳台でも回収しています）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000775',759,'ja','ペンキ','その他','ペンキはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000778',760,'ja','ペンチ','不燃ごみ','ペンチは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000781',761,'ja','ホイール（タイヤ用）','粗大ごみ','ホイール（タイヤ用）は「粗大ごみ」です。
[注意点]
タイヤは収集できません','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000784',762,'ja','ほうき（長さ50cm以下）','可燃ごみ','ほうき（長さ50cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000785',763,'ja','ほうき（長さ50cm超）','粗大ごみ','ほうき（長さ50cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000148',764,'ja','包装紙','資源','包装紙は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000787',765,'ja','包装紙','資源','包装紙は「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000792',766,'ja','包帯','可燃ごみ','包帯は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000793',767,'ja','包丁','不燃ごみ','包丁は「不燃ごみ」です。
[注意点]
ケース・新聞紙等に包んで「キケン」と表示してお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000794',768,'ja','包丁研ぎ器','不燃ごみ','包丁研ぎ器は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000800',769,'ja','歩行器（幼児用）','粗大ごみ','歩行器（幼児用）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000803',770,'ja','ホチキス','不燃ごみ','ホチキスは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000804',771,'ja','ホチキス針','不燃ごみ','ホチキス針は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000805',772,'ja','ホットカーペット','粗大ごみ','ホットカーペットは「粗大ごみ」です。
[注意点]
長さ180㎝以下にして丸めてから、粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000806',773,'ja','ホットプレート','粗大ごみ','ホットプレートは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000809',774,'ja','哺乳びん（プラスチック製）','可燃ごみ','哺乳びん（プラスチック製）は「可燃ごみ」です。
[注意点]
ガラス製品は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000153',775,'ja','保冷材','可燃ごみ','保冷材は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000815',776,'ja','保冷剤','可燃ごみ','保冷剤は「可燃ごみ」です。
[注意点]
収集時に飛び散らないように新聞等に包んでお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000154',777,'ja','本','資源','本は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000816',778,'ja','本','資源','本は「資源」です。
[注意点]
雑誌と一緒にしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000817',779,'ja','本棚','粗大ごみ','本棚は「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 最大辺とその次に長い辺を測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000789',780,'ja','ホース','可燃ごみ','ホースは「可燃ごみ」です。
[注意点]
長いものは束ねるか50cm以下に裁断 大きいものは粗大ごみ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000790',781,'ja','ホースリール','粗大ごみ','ホースリールは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000782',782,'ja','望遠鏡（一辺の長さ30cm以下）','不燃ごみ','望遠鏡（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000783',783,'ja','望遠鏡（一辺の長さ30cm超）','粗大ごみ','望遠鏡（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000786',784,'ja','帽子','可燃ごみ','帽子は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000796',785,'ja','防虫剤','その他','防虫剤はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください タンスに入れる物や衣類用の物は可燃ごみ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000795',786,'ja','防鳥用ネット','可燃ごみ','防鳥用ネットは「可燃ごみ」です。
[注意点]
金属部分は取り外して不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000788',787,'ja','防犯用ジャリ','その他','防犯用ジャリはその他「不燃ごみもしくは区では回収できないもの」です。
[注意点]
廃ガラス製は「不燃」、自然界由来のものは専門業者へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000797',788,'ja','ボウリングの球','粗大ごみ','ボウリングの球は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000798',789,'ja','ボウル（台所用）（一辺の長さ30cm以下）','可燃ごみ','ボウル（台所用）（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
金属製は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000799',790,'ja','ボウル（台所用）（一辺の長さ30cm超）','粗大ごみ','ボウル（台所用）（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000802',791,'ja','ボタン','可燃ごみ','ボタンは「可燃ごみ」です。
[注意点]
金属製は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000151',792,'ja','ボタン電池','その他','ボタン電池はその他「販売店の回収ボックスへ。」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000808',793,'ja','ボディボード','粗大ごみ','ボディボードは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000818',794,'ja','ボンベ（カセット）','不燃ごみ','ボンベ（カセット）は「不燃ごみ」です。
[注意点]
最後まで使い切って、他の不燃ごみと別にして中身の見える袋で分けてお出しください。危険ですので、絶対に穴を開けないでください。 使いきれない場合、袋に「キケン（中身有）」と書いてお出しください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000814',795,'ja','ボール（球）各種','可燃ごみ','ボール（球）各種は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000149',796,'ja','ボール紙','資源','ボール紙は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000150',797,'ja','ボールペン（プラスチック製）','可燃ごみ','ボールペン（プラスチック製）は「可燃ごみ」です。
[注意点]
金属製は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000791',798,'ja','ボールペン（金属製以外）','可燃ごみ','ボールペン（金属製以外）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000801',799,'ja','ポスター','資源','ポスターは「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000807',800,'ja','ポット（魔法瓶）','不燃ごみ','ポット（魔法瓶）は「不燃ごみ」です。
[注意点]
一辺の長さが30㎝超えるものは粗大ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000810',801,'ja','ポリタンク（一辺の長さ30cm以下）','可燃ごみ','ポリタンク（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
中身を空にしてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000811',802,'ja','ポリタンク（一辺の長さ30cm超）','粗大ごみ','ポリタンク（一辺の長さ30cm超）は「粗大ごみ」です。
[注意点]
中身を空にしてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000812',803,'ja','ポリバケツ（一辺の長さ30cm以下）','可燃ごみ','ポリバケツ（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
中身を空にしてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000813',804,'ja','ポリバケツ（一辺の長さ30cm超）','粗大ごみ','ポリバケツ（一辺の長さ30cm超）は「粗大ごみ」です。
[注意点]
中身を空にしてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000152',805,'ja','ポリ袋','可燃ごみ','ポリ袋は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000821',806,'ja','マイク','不燃ごみ','マイクは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000155',807,'ja','枕','粗大ごみ','枕は「粗大ごみ」です。
[注意点]
一辺の長さが30センチメートル以下のものは可燃ごみです。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000822',808,'ja','まくら（一辺の長さ30cm以下）','可燃ごみ','まくら（一辺の長さ30cm以下）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000823',809,'ja','まくら（一辺の長さ30cm超）','粗大ごみ','まくら（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000824',810,'ja','マッサージ機（椅子型）','粗大ごみ','マッサージ機（椅子型）は「粗大ごみ」です。
[注意点]
重さ50kgまで それ以上は、販売店か専門業者へ相談してください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000825',811,'ja','マッチ','可燃ごみ','マッチは「可燃ごみ」です。
[注意点]
1週間（短くても2～3日）程度、必ず水に浸してからお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000826',812,'ja','マットレス','粗大ごみ','マットレスは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000827',813,'ja','窓ガラス','粗大ごみ','窓ガラスは「粗大ごみ」です。
[注意点]
建築物除去に伴い生じたものは除きます','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000828',814,'ja','窓付き封筒','資源','窓付き封筒は「資源」です。
[注意点]
ビニール部分を取り除いて、紙袋に入れるか、雑誌にはさんでしばってお出しください（ビニールは可燃ごみへ）','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000829',815,'ja','まな板（木製）','可燃ごみ','まな板（木製）は「可燃ごみ」です。
[注意点]
木製・プラスチック製共に可燃ごみ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000830',816,'ja','マニキュアびん','不燃ごみ','マニキュアびんは「不燃ごみ」です。
[注意点]
資源にはなりません','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000831',817,'ja','豆電球','不燃ごみ','豆電球は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000832',818,'ja','マルチパック（缶を束ねている紙）','資源','マルチパック（缶を束ねている紙）は「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000833',819,'ja','マンガ本','資源','マンガ本は「資源」です。
[注意点]
雑誌と一緒にしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000819',820,'ja','麻雀卓','粗大ごみ','麻雀卓は「粗大ごみ」です。
[注意点]
電動式かそれ以外かで料金が異なります','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000820',821,'ja','麻雀パイ','可燃ごみ','麻雀パイは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000834',822,'ja','ミキサー','粗大ごみ','ミキサーは「粗大ごみ」です。
[注意点]
一辺の長さが30㎝以下は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000835',823,'ja','ミシン','粗大ごみ','ミシンは「粗大ごみ」です。
[注意点]
卓上型かそれ以外かで料金が異なります','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000836',824,'ja','水枕','可燃ごみ','水枕は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000837',825,'ja','耳かき（竹製）','可燃ごみ','耳かき（竹製）は「可燃ごみ」です。
[注意点]
金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000838',826,'ja','ミルクの缶','資源','ミルクの缶は「資源」です。
[注意点]
軽くすすいで青いコンテナへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000841',827,'ja','麦わら帽子','可燃ごみ','麦わら帽子は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000839',828,'ja','虫かご','可燃ごみ','虫かごは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000840',829,'ja','虫めがね','不燃ごみ','虫めがねは「不燃ごみ」です。
[注意点]
プラスチック製のものは可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000842',830,'ja','名刺','資源','名刺は「資源」です。
[注意点]
紙袋に入れてお出しください（個人情報には、お気をつけください。）','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000843',831,'ja','めがね（全てプラスチック製）','可燃ごみ','めがね（全てプラスチック製）は「可燃ごみ」です。
[注意点]
フレーム（金属）・レンズ（ガラス）製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000844',832,'ja','メジャー','不燃ごみ','メジャーは「不燃ごみ」です。
[注意点]
プラスチック製は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000156',833,'ja','メモ用紙','資源','メモ用紙は「資源」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000845',834,'ja','メモ用紙','資源','メモ用紙は「資源」です。
[注意点]
紙袋に入れるか雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000846',835,'ja','毛布','粗大ごみ','毛布は「粗大ごみ」です。
[注意点]
5枚まで同一料金。 できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの古着・ 古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000699',836,'ja','木製・象牙製（印鑑）（プラスチック製）','可燃ごみ','木製・象牙製（印鑑）（プラスチック製）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000847',837,'ja','餅つき機','粗大ごみ','餅つき機は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000848',838,'ja','モップ（一辺の長さが50cm以下）','可燃ごみ','モップ（一辺の長さが50cm以下）は「可燃ごみ」です。
[注意点]
柄が金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000849',839,'ja','モップ（一辺の長さが50cm超）','粗大ごみ','モップ（一辺の長さが50cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000850',840,'ja','物置','粗大ごみ','物置は「粗大ごみ」です。
[注意点]
最大辺及びその次に長い辺の合計が200㎝以下は解体不要 それ以上は要解体で床面積2畳まで可 2畳以上は専門業者に依頼してください。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000851',841,'ja','ものさし','可燃ごみ','ものさしは「可燃ごみ」です。
[注意点]
金属製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000852',842,'ja','物干し竿','粗大ごみ','物干し竿は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000853',843,'ja','物干し台','粗大ごみ','物干し台は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000157',844,'ja','やかん','不燃ごみ','やかんは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000854',845,'ja','野球のグローブ','可燃ごみ','野球のグローブは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000158',846,'ja','薬品（工業用含む）','その他','薬品（工業用含む）はその他「販売店に引き取りを依頼」です。
[注意点]
引取店が見つからないときは、清掃事務所にて処理業者をご案内します。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000855',847,'ja','薬品（工業用）','その他','薬品（工業用）はその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000856',848,'ja','野菜くず','可燃ごみ','野菜くずは「可燃ごみ」です。
[注意点]
できるだけ水切りをしてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000857',849,'ja','浴衣','可燃ごみ','浴衣は「可燃ごみ」です。
[注意点]
できるだけ町会・自治会・エコプラザ用賀・リサイクル千歳台などの古着・ 古布回収へ。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000858',850,'ja','湯たんぽ','不燃ごみ','湯たんぽは「不燃ごみ」です。
[注意点]
プラスチック製は可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000861',851,'ja','湯沸機','粗大ごみ','湯沸機は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000859',852,'ja','湯のみ茶わん','不燃ごみ','湯のみ茶わんは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000860',853,'ja','ゆりかご','粗大ごみ','ゆりかごは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000862',854,'ja','洋服ダンス','粗大ごみ','洋服ダンスは「粗大ごみ」です。
[注意点]
サイズによって料金が異なります 最大辺とその次に長い辺を測ってください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000864',855,'ja','浴槽','粗大ごみ','浴槽は「粗大ごみ」です。
[注意点]
建築物解体に伴い生じたものは除きます','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000867',856,'ja','汚れた紙類','可燃ごみ','汚れた紙類は「可燃ごみ」です。
[注意点]
資源になりません 可燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000865',857,'ja','汚れた缶','不燃ごみ','汚れた缶は「不燃ごみ」です。
[注意点]
資源になりません 不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000866',858,'ja','汚れたびん','不燃ごみ','汚れたびんは「不燃ごみ」です。
[注意点]
資源になりません 不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000868',859,'ja','よしず','粗大ごみ','よしずは「粗大ごみ」です。
[注意点]
180㎝を超えるものは半分にしてお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000863',860,'ja','ヨーグルトの容器','可燃ごみ','ヨーグルトの容器は「可燃ごみ」です。
[注意点]
紙製・プラスチック製共に可燃ごみへ。','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000159',861,'ja','ライター','不燃ごみ','ライターは「不燃ごみ」です。
[注意点]
使い切ってから別袋に入れ「ライター」と表示','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000869',862,'ja','ライター','不燃ごみ','ライターは「不燃ごみ」です。
[注意点]
最後まで使い切って、他の不燃ごみと別にして中身の見える袋で分けてお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000870',863,'ja','ラケット（一辺の長さ30cm以下）','可燃ごみ','ラケット（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
金属製は不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000871',864,'ja','ラケット（一辺の長さ30cm超）','粗大ごみ','ラケット（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000872',865,'ja','ラジオ（一辺の長さ30cm以下）','不燃ごみ','ラジオ（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000873',866,'ja','ラジオ（一辺の長さ30cm超）','粗大ごみ','ラジオ（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000874',867,'ja','ラジカセ（一辺の長さ30cm以下）','不燃ごみ','ラジカセ（一辺の長さ30cm以下）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000875',868,'ja','ラジカセ（一辺の長さ30cm超）','粗大ごみ','ラジカセ（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000160',869,'ja','ラップ（食品包装用）','可燃ごみ','ラップ（食品包装用）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000876',870,'ja','ラップの芯','資源','ラップの芯は「資源」です。
[注意点]
つぶして、紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000877',871,'ja','ラップフィルム','可燃ごみ','ラップフィルムは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000878',872,'ja','ランドセル（一辺の長さ30cm以下）','可燃ごみ','ランドセル（一辺の長さ30cm以下）は「可燃ごみ」です。
[注意点]
金属部分は極力はずしてください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000879',873,'ja','ランドセル（一辺の長さ30cm超）','粗大ごみ','ランドセル（一辺の長さ30cm超）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000880',874,'ja','ランニングマシーン','粗大ごみ','ランニングマシーンは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000881',875,'ja','リコーダー（笛）','可燃ごみ','リコーダー（笛）は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000161',876,'ja','リチウムイオン電池','その他','リチウムイオン電池はその他「販売店の回収ボックスへ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000882',877,'ja','リビングボード','粗大ごみ','リビングボードは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000883',878,'ja','リモコン','不燃ごみ','リモコンは「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000884',879,'ja','料理くず','可燃ごみ','料理くずは「可燃ごみ」です。
[注意点]
水気を切り、新聞紙等に包んでお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000885',880,'ja','旅行かばん（トランク）','粗大ごみ','旅行かばん（トランク）は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000886',881,'ja','リール（つり用）','不燃ごみ','リール（つり用）は「不燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000887',882,'ja','ルアー（つり用）','可燃ごみ','ルアー（つり用）は「可燃ごみ」です。
[注意点]
金属部品は外して不燃ごみへ。ルアー自体金属の場合も不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000888',883,'ja','ルームランナー','粗大ごみ','ルームランナーは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000889',884,'ja','冷却まくら','可燃ごみ','冷却まくらは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000162',885,'ja','冷蔵庫・冷凍庫','その他','冷蔵庫・冷凍庫はその他「収集できません」です。
[注意点]
購入した、または買い替えを行う販売店、もしくは 家電リサイクル受付センター 新しいウインドウが開きます へお申込みください。','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000891',886,'ja','冷蔵庫・冷凍庫（保冷庫・冷温庫も含む）','その他','冷蔵庫・冷凍庫（保冷庫・冷温庫も含む）はその他「区では収集できないもの」です。
[注意点]
家電リサイクル法の対象品です 購入店または買い替え店に引き取りを依頼するか家電リサイクル受付センター（0570-087200）へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000892',887,'ja','レコード盤','可燃ごみ','レコード盤は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000893',888,'ja','レコードプレーヤー','粗大ごみ','レコードプレーヤーは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000894',889,'ja','レシート（普通紙）','資源','レシート（普通紙）は「資源」です。
[注意点]
紙袋に入れるか、雑誌にはさんでしばってお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000895',890,'ja','レシート（感熱紙）','可燃ごみ','レシート（感熱紙）は「可燃ごみ」です。
[注意点]
資源になりません 可燃ごみへお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000163',891,'ja','レジ袋','可燃ごみ','レジ袋は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000896',892,'ja','レジ袋','可燃ごみ','レジ袋は「可燃ごみ」です。
[注意点]
マイバッグを使いましょう','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000897',893,'ja','レジャーシート','可燃ごみ','レジャーシートは「可燃ごみ」です。
[注意点]
たたんで縛る','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000164',894,'ja','レトルト食品の袋','可燃ごみ','レトルト食品の袋は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000898',895,'ja','レトルト食品の容器','可燃ごみ','レトルト食品の容器は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000899',896,'ja','レンガ','その他','レンガはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000900',897,'ja','レンジ台','粗大ごみ','レンジ台は「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000901',898,'ja','レンズ','不燃ごみ','レンズは「不燃ごみ」です。
[注意点]
プラスチック製は可燃へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000902',899,'ja','練炭','可燃ごみ','練炭は「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000890',900,'ja','レーザーディスクプレーヤー','粗大ごみ','レーザーディスクプレーヤーは「粗大ごみ」です。
[注意点]
CD 、 DVD等も同じ','2023-07-16 05:52:26','2023-07-16 05:52:26');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000904',901,'ja','老眼鏡（全てプラスチック製）','可燃ごみ','老眼鏡（全てプラスチック製）は「可燃ごみ」です。
[注意点]
フレーム（金属）・レンズ（ガラス）製のものは不燃ごみへ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000165',902,'ja','ろう引きダンボール','可燃ごみ','ろう引きダンボールは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000908',903,'ja','ろう引きダンボール','可燃ごみ','ろう引きダンボールは「可燃ごみ」です。
[注意点]
資源になりません 可燃ごみへお出しください','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000903',904,'ja','ローイングマシン','粗大ごみ','ローイングマシンは「粗大ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000905',905,'ja','ロースター','粗大ごみ','ロースターは「粗大ごみ」です。
[注意点]
一辺の長さが30㎝以下は不燃へ','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000906',906,'ja','ローソク','可燃ごみ','ローソクは「可燃ごみ」です。
','2023-07-16 05:52:26','2023-07-16 05:52:26'),
	 ('131121GMLT000907',907,'ja','ロープ','可燃ごみ','ロープは「可燃ごみ」です。
','2023-07-16 05:52:27','2023-07-16 05:52:27'),
	 ('131121GMLT000909',908,'ja','輪ゴム','可燃ごみ','輪ゴムは「可燃ごみ」です。
','2023-07-16 05:52:27','2023-07-16 05:52:27'),
	 ('131121GMLT000910',909,'ja','ワゴン','粗大ごみ','ワゴンは「粗大ごみ」です。
','2023-07-16 05:52:27','2023-07-16 05:52:27'),
	 ('131121GMLT000911',910,'ja','ワックス','その他','ワックスはその他「区では収集できないもの」です。
[注意点]
専門業者へ依頼してください','2023-07-16 05:52:27','2023-07-16 05:52:27');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000166',911,'ja','割り箸','可燃ごみ','割り箸は「可燃ごみ」です。
','2023-07-16 05:52:27','2023-07-16 05:52:27'),
	 ('131121GMLT000913',912,'ja','わりばし','可燃ごみ','わりばしは「可燃ごみ」です。
','2023-07-16 05:52:27','2023-07-16 05:52:27'),
	 ('131121GMLT000914',913,'ja','割れたびん','不燃ごみ','割れたびんは「不燃ごみ」です。
[注意点]
新聞紙等に包んで「キケン」と表示してください','2023-07-16 05:52:27','2023-07-16 05:52:27'),
	 ('131121GMLT000912',914,'ja','ワープロ','粗大ごみ','ワープロは「粗大ごみ」です。
','2023-07-16 05:52:27','2023-07-16 05:52:27'),
	 ('131121GMLT000167',1,'en','Ice pick','non-burnable garbage','Ice pickis "non-burnable garbage".\\n[Note]
Wrap in newspaper, etc. and label with "KIKEN','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000168',2,'en','Clothes Iron','non-burnable garbage','Clothes Ironis "non-burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000169',3,'en','Ironing board (length of one side 30 cm or less)','burnable garbage','Ironing board (length of one side 30 cm or less)is "burnable garbage".\\n[Note]
Remove metal parts. Put metal items in non-burnable trash.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000170',4,'en','Ironing board (over 30 cm in length per side)','oversized garbage','Ironing board (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000171',5,'en','Empty cans (aluminum and steel)','recyclable waste','Empty cans (aluminum and steel)is "recyclable waste".\\n[Note]
Rinse inside, drain, and dispose of as resources (non-burnable except for food and beverages) Dirty cans are not resources.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000004',6,'en','Empty box (paper)','recyclable waste','Empty box (paper)is "recyclable waste".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000172',7,'en','Empty box (paper)','recyclable waste','Empty box (paper)is "recyclable waste".\\n[Note]
Please crush it and put it in a paper bag or tie it between magazines.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000173',8,'en','Empty bottle','recyclable waste','Empty bottleis "recyclable waste".\\n[Note]
Rinse the inside of the bottle, drain the water, and dispose of it as a resource (non-burnable except for food and beverages).','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000174',9,'en','Accordion curtain','oversized garbage','Accordion curtainis "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000175',10,'en','Attache case','oversized garbage','Attache caseis "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000005',11,'en','Cardboard','recyclable waste','Cardboardis "recyclable waste".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000001',12,'en','Oil (edible)','burnable garbage','Oil (edible)is "burnable garbage".\\n[Note]
Collection at designated locations on collection days twice a month. (When disposing of garbage, soak it in a cloth and put it in the combustible garbage.)','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000177',13,'en','Oil (Machinery)','other','Oil (Machinery)isother"Items that cannot be collected by the district".\\n[Note]
(If it is a small amount, soak it in a cloth and dispose of it in the combustible trash.)','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000178',14,'en','Oil (edible)','recyclable waste','Oil (edible)is "recyclable waste".\\n[Note]
Collection at designated locations on collection days twice a month. (When disposing of garbage, soak it in a cloth and put it in the combustible garbage.)','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000007',15,'en','Oil-stained bottle','non-burnable garbage','Oil-stained bottleis "non-burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000179',16,'en','Oil-stained bottle','non-burnable garbage','Oil-stained bottleis "non-burnable garbage".\\n[Note]
Dirty or broken bottles are not a resource.','2023-07-16 07:05:41','2023-07-16 07:05:41');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000180',17,'en','PET bottles with oil on them','burnable garbage','PET bottles with oil on themis "burnable garbage".\\n[Note]
Containers for sauces and dressings. Kitchen detergent containers are also flammable','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000006',18,'en','Oil-absorbent cardboard','burnable garbage','Oil-absorbent cardboardis "burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000176',19,'en','Oil-absorbent cardboard','burnable garbage','Oil-absorbent cardboardis "burnable garbage".\\n[Note]
Oiled and oil-soaked cardboard boxes go to the burnable trash.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000181',20,'en','Knitting machine','oversized garbage','Knitting machineis "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000182',21,'en','Alkaline battery','non-burnable garbage','Alkaline batteryis "non-burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000183',22,'en','Album','burnable garbage','Albumis "burnable garbage".\\n[Note]
Vinyl coating, hardware and photos are not a resource.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000008',23,'en','Aluminum cans (for beverages and foods)','recyclable waste','Aluminum cans (for beverages and foods)is "recyclable waste".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000184',24,'en','Aluminum foil','non-burnable garbage','Aluminum foilis "non-burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000009',25,'en','Aluminum foil, aluminum foil','non-burnable garbage','Aluminum foil, aluminum foilis "non-burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000185',26,'en','Foot warmer','non-burnable garbage','Foot warmeris "non-burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000186',27,'en','Safety pin','non-burnable garbage','Safety pinis "non-burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000187',28,'en','Amplifier (stereo) (not more than 30 cm in length per side)','non-burnable garbage','Amplifier (stereo) (not more than 30 cm in length per side)is "non-burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000188',29,'en','Amplifier (stereo) (length of one side exceeds 30 cm)','oversized garbage','Amplifier (stereo) (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000189',30,'en','Wardrobe','oversized garbage','Wardrobeis "oversized garbage".\\n[Note]
Please dispose of cardboard items with the exception of handles, etc., and dispose of them as resources.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000190',31,'en','Chair (length of one side 30 cm or less) (made of metal)','non-burnable garbage','Chair (length of one side 30 cm or less) (made of metal)is "non-burnable garbage".\\n[Note]
Wooden and plastic materials are combustible garbage.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000191',32,'en','Chair (length of one side 30cm or less) (wooden or plastic)','burnable garbage','Chair (length of one side 30cm or less) (wooden or plastic)is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000192',33,'en','Chair (over 30 cm in length per side)','oversized garbage','Chair (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000193',34,'en','Planks (length of one side 30 cm or less)','burnable garbage','Planks (length of one side 30 cm or less)is "burnable garbage".\\n[Note]
Nails must be removed.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000194',35,'en','Planks (over 30 cm in length per side)','oversized garbage','Planks (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000195',36,'en','Monocycle','oversized garbage','Monocycleis "oversized garbage".\\n[Note]
Please dispose of both working and sporting items in the oversize garbage','2023-07-16 07:05:41','2023-07-16 07:05:41');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000196',37,'en','1 sho bottle (1.8 litres)','recyclable waste','1 sho bottle (1.8 litres)is "recyclable waste".\\n[Note]
Rinse inside, drain and return to resources (to distributor if possible)','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000010',38,'en','Eighteen litre drum','recyclable waste','Eighteen litre drumis "recyclable waste".\\n[Note]
For paint, dispose of in noncombustible trash.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000197',39,'en','Eighteen litre drum','recyclable waste','Eighteen litre drumis "recyclable waste".\\n[Note]
Rinse out the inside, drain the water, and return it to the resource. Items that contained paint go to non-burnable trash.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000198',40,'en','Kennel','oversized garbage','Kennelis "oversized garbage".\\n[Note]
Both wooden and steel products are considered bulky waste','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000199',41,'en','Hospital waste','other','Hospital wasteisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000200',42,'en','Medical waste (insulin and other needles) [at home].','other','Medical waste (insulin and other needles) [at home].isother"Items that cannot be collected by the district".\\n[Note]
Please consult your family doctor or the pharmacy where you purchased the product','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000201',43,'en','Medical waste (blood-stained gauze, infusion bags, etc.) [Home].','burnable garbage','Medical waste (blood-stained gauze, infusion bags, etc.) [Home].is "burnable garbage".\\n[Note]
(Gauze, etc. with blood on it should be wrapped in newspaper. (Gauze, etc. with blood on it should be wrapped in newspaper.)','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000011',44,'en','Clothing (including mixed fabrics)','other','Clothing (including mixed fabrics)isother"Local used clothing collection or burnable trash".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000202',45,'en','Clothing','burnable garbage','Clothingis "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection at the town council/neighborhood association, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000203',46,'en','Clothes dryer','other','Clothes dryerisother"Items that cannot be collected by the district".\\n[Note]
The product is subject to the Home Appliance Recycling Law. Ask the store where you purchased the product or the store where you replaced the product to pick it up or call the Home Appliance Recycling Center (0570-087200).','2023-07-16 07:05:41','2023-07-16 07:05:41');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000204',47,'en','Seals (seals) (ivory and wooden)','burnable garbage','Seals (seals) (ivory and wooden)is "burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000205',48,'en','Seals (seals) (plastic)','burnable garbage','Seals (seals) (plastic)is "burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000012',49,'en','Ink cartridge','other','Ink cartridgeisother"Base collection".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000206',50,'en','Ink cartridge','other','Ink cartridgeisother"Joint collection by five manufacturers.".\\n[Note]
Collection boxes are located at each general branch office, Eco-Plaza Yoga, and Recycle Chitosedai. There is also a dedicated box at the post office.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000207',51,'en','Whisky bottle','recyclable waste','Whisky bottleis "recyclable waste".\\n[Note]
Rinse out the inside, drain water, and dispose of it as a resource (plastic caps go in the burnable trash, metal caps in the non-burnable trash)','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000208',52,'en','Windsurfing','oversized garbage','Windsurfingis "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000210',53,'en','Windfan','oversized garbage','Windfanis "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000209',54,'en','Wet suit','burnable garbage','Wet suitis "burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000013',55,'en','Flowerpot','other','Flowerpotisother"Ceramic ⇒ Non-burnable trash Plastic ⇒ Burnable trash".\\n[Note]
Please remove plants, soil, and gravel. Items exceeding 30 cm in length on a side are bulky waste.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000211',56,'en','Plant pots (unglazed, ceramic) (30 cm or less in length per side)','non-burnable garbage','Plant pots (unglazed, ceramic) (30 cm or less in length per side)is "non-burnable garbage".\\n[Note]
Plastic is combustible trash. Unglazed ceramics and pottery should be placed in non-burnable trash.','2023-07-16 07:05:41','2023-07-16 07:05:41');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000212',57,'en','Plant pots (unglazed, ceramic) (over 30 cm in length per side)','oversized garbage','Plant pots (unglazed, ceramic) (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000213',58,'en','Plant pot (plastic) (length of one side 30 cm or less)','burnable garbage','Plant pot (plastic) (length of one side 30 cm or less)is "burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000214',59,'en','Plant pot (plastic) (over 30 cm in length per side)','oversized garbage','Plant pot (plastic) (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000215',60,'en','Floatation rings (for leisure)','burnable garbage','Floatation rings (for leisure)is "burnable garbage".\\n[Note]
Air should be removed.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000217',61,'en','Paper fan','burnable garbage','Paper fanis "burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000216',62,'en','Wood deck','oversized garbage','Wood deckis "oversized garbage".\\n[Note]
Up to one tatami mat (180 x 90 cm) side by side, one bundle at a time.','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000218',63,'en','Wristwatch','non-burnable garbage','Wristwatchis "non-burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000219',64,'en','Down(-filled) quilt (futon)','oversized garbage','Down(-filled) quilt (futon)is "oversized garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000014',65,'en','Urethane foam','burnable garbage','Urethane foamis "burnable garbage".\\n','2023-07-16 07:05:41','2023-07-16 07:05:41'),
	 ('131121GMLT000220',66,'en','Sports shoes','burnable garbage','Sports shoesis "burnable garbage".\\n[Note]
Leather shoes are also combustible garbage','2023-07-16 07:05:41','2023-07-16 07:05:41');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000015',67,'en','Air conditioner','other','Air conditionerisother"Cannot collect".\\n[Note]
Please apply to the dealer where you purchased the product or where you are replacing the product, or to the Home Appliance Recycling Center.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000221',68,'en','Air conditioner (indoor unit)','other','Air conditioner (indoor unit)isother"Items that cannot be collected by the district".\\n[Note]
These products are subject to the Home Appliance Recycling Law. Ask the store where you purchased or replaced the appliance to pick it up, or call the Home Appliance Recycling Center (0570-087200).','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000222',69,'en','Air conditioner (outdoor unit)','other','Air conditioner (outdoor unit)isother"Items that cannot be collected by the district".\\n[Note]
These products are subject to the Home Appliance Recycling Law. Ask the store where you purchased or replaced the appliance to pick it up, or call the Home Appliance Recycling Center (0570-087200).','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000224',70,'en','Branch cutting scissors (length of one side not exceeding 30 cm)','non-burnable garbage','Branch cutting scissors (length of one side not exceeding 30 cm)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000225',71,'en','Branch cutting scissors (over 30 cm in length per side)','oversized garbage','Branch cutting scissors (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000226',72,'en','Tubes of paint','burnable garbage','Tubes of paintis "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000227',73,'en','Picture book','recyclable waste','Picture bookis "recyclable waste".\\n[Note]
Please tie it up and put it out with the magazine.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000228',74,'en','Electronic organ','oversized garbage','Electronic organis "oversized garbage".\\n[Note]
Weighs up to 50 kg. For more than 50kg, please consult your dealer or specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000229',75,'en','Horticultural support poles','oversized garbage','Horticultural support polesis "oversized garbage".\\n[Note]
If the length of one side is less than 50 cm, it will be disposed of as burnable or non-burnable garbage depending on the material.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000016',76,'en','Engine oil','other','Engine oilisother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000232',77,'en','Engine oil','other','Engine oilisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000233',78,'en','Extension cord','non-burnable garbage','Extension cordis "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000230',79,'en','Pencil','burnable garbage','Pencilis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000231',80,'en','Pencil sharpener (electric or manual)','non-burnable garbage','Pencil sharpener (electric or manual)is "non-burnable garbage".\\n[Note]
Plastic goes in the burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000223',81,'en','AC adapter','non-burnable garbage','AC adapteris "non-burnable garbage".\\n[Note]
Go to one of the 10 collection boxes for used small home appliances in the ward as much as possible.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000002',82,'en','Oil (edible)','burnable garbage','Oil (edible)is "burnable garbage".\\n[Note]
Put them in glass bottles or PET bottles, and collect them at designated locations on the collection days twice a month. (When disposing of them in the garbage, harden them or soak them in cloth, and put them in burnable garbage.)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000234',83,'en','Oil (edible)','recyclable waste','Oil (edible)is "recyclable waste".\\n[Note]
Put them in glass bottles or PET bottles, and collect them at designated locations on collection days twice a month. (When disposing of them in the garbage, harden them or soak them in cloth and put them in burnable garbage.)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000235',84,'en','Canned oil (edible)','non-burnable garbage','Canned oil (edible)is "non-burnable garbage".\\n[Note]
If oil does not come off, dispose of it in non-burnable trash. Rinse out the inside and dispose of clean items as resources.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000236',85,'en','Oil-heater','oversized garbage','Oil-heateris "oversized garbage".\\n[Note]
Basically, contact each manufacturer and request pickup.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000237',86,'en','Oil bottle (edible)','non-burnable garbage','Oil bottle (edible)is "non-burnable garbage".\\n[Note]
Not a resource. Please dispose of with non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000239',87,'en','Parlor chair','oversized garbage','Parlor chairis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000018',88,'en','Confectionery and tea cans','recyclable waste','Confectionery and tea cansis "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000240',89,'en','Clock to be placed on tables, bookshelves, etc. (as opposed to a watch)','non-burnable garbage','Clock to be placed on tables, bookshelves, etc. (as opposed to a watch)is "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000241',90,'en','Ornaments (wooden and plastic)','burnable garbage','Ornaments (wooden and plastic)is "burnable garbage".\\n[Note]
Items exceeding 30 cm in length should be disposed of as oversize trash. Wooden and plastic items should be disposed of as burnable trash. Wooden and plastic items are disposed of as burnable garbage, while metal items are disposed of as non-burnable garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000242',91,'en','Ornaments (metal)','non-burnable garbage','Ornaments (metal)is "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length should be disposed of as oversize trash. Wooden and plastic items should be disposed of as burnable trash. Wooden and plastic items are disposed of as burnable garbage, while metal items are disposed of as non-burnable garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000243',92,'en','Ornaments (stone and concrete)','other','Ornaments (stone and concrete)isother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000244',93,'en','Ladle (metal)','non-burnable garbage','Ladle (metal)is "non-burnable garbage".\\n[Note]
Wooden and plastic materials should be disposed of in combustible waste.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000019',94,'en','Fallen leaves','burnable garbage','Fallen leavesis "burnable garbage".\\n[Note]
For more than 4 bags, please contact the cleaning office.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000245',95,'en','Fallen leaves','burnable garbage','Fallen leavesis "burnable garbage".\\n[Note]
If you are disposing of more than four 45-liter bags, please consult with the cleaning office.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000252',96,'en','Trays (wooden or plastic)','burnable garbage','Trays (wooden or plastic)is "burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000253',97,'en','Metal tray','non-burnable garbage','Metal trayis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000254',98,'en','Potty','oversized garbage','Pottyis "oversized garbage".\\n[Note]
Please flush your filth down the toilet.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000255',99,'en','Diaper','burnable garbage','Diaperis "burnable garbage".\\n[Note]
Both paper and cloth (Please remove and flush the waste down the toilet)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000256',100,'en','Plastic toy','burnable garbage','Plastic toyis "burnable garbage".\\n[Note]
Items exceeding 30 cm in length should be sent to oversize trash. Batteries, motors, etc. should be removed. Batteries, motors, etc. that have been removed should be disposed of as noncombustible garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000257',101,'en','Toys (electronic devices included)','non-burnable garbage','Toys (electronic devices included)is "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length should be sent to oversize trash. Batteries, motors, etc. should be removed. Batteries, motors, etc. that have been removed should be disposed of as noncombustible garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000258',102,'en','Metal toy','non-burnable garbage','Metal toyis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length should be sent to oversize trash. Batteries, motors, etc. should be removed. Batteries, motors, etc. that have been removed should be disposed of as noncombustible garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000020',103,'en','Leaflet','recyclable waste','Leafletis "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000259',104,'en','Flyer','recyclable waste','Flyeris "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it up between sheets of newspaper.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000260',105,'en','Folding umbrella','non-burnable garbage','Folding umbrellais "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000261',106,'en','Organ (musical instrument)','oversized garbage','Organ (musical instrument)is "oversized garbage".\\n[Note]
Weights up to 50 kg. For more than 50 kg, please consult your dealer or a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000262',107,'en','Thermometer','non-burnable garbage','Thermometeris "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000238',108,'en','Copy paper','recyclable waste','Copy paperis "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it between magazines.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000246',109,'en','Various types of audio equipment (30 cm or less in length per side)','non-burnable garbage','Various types of audio equipment (30 cm or less in length per side)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000247',110,'en','Various types of audio equipment (over 30 cm in length per side)','oversized garbage','Various types of audio equipment (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000248',111,'en','Audio rack','oversized garbage','Audio rackis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000017',112,'en','Motorcycle','other','Motorcycleisother"Ask the dealer to pick it up.".\\n[Note]
If you can''t find a place to pick up your motorcycle, please go to Motorcycle Recycling Call Center (opens in a new window).','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000249',113,'en','Motorcycle','other','Motorcycleisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000251',114,'en','Toaster oven','oversized garbage','Toaster ovenis "oversized garbage".\\n[Note]
If the length of one side is less than 30 cm, it is disposed of as noncombustible garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000250',115,'en','Microwave toaster oven combo','oversized garbage','Microwave toaster oven combois "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000024',116,'en','Shell','burnable garbage','Shellis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000025',117,'en','Heat pack','non-burnable garbage','Heat packis "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000267',118,'en','Heat pack (disposable)','non-burnable garbage','Heat pack (disposable)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000268',119,'en','Chemical fertilizer','burnable garbage','Chemical fertilizeris "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000026',120,'en','Mirrors (except for full-length mirror)','non-burnable garbage','Mirrors (except for full-length mirror)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000269',121,'en','Mirror (length of one side 30 cm or less)','non-burnable garbage','Mirror (length of one side 30 cm or less)is "non-burnable garbage".\\n[Note]
Wrap broken items in newspaper, etc., label with "KIKEN" and put in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000270',122,'en','Mirror (over 30 cm in length per side)','oversized garbage','Mirror (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000027',123,'en','Furniture','oversized garbage','Furnitureis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000028',124,'en','Umbrellas (including vinyl)','non-burnable garbage','Umbrellas (including vinyl)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000274',125,'en','Umbrella','non-burnable garbage','Umbrellais "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000275',126,'en','Umbrella stand','oversized garbage','Umbrella standis "oversized garbage".\\n[Note]
Items exceeding 30 cm in length on a side go to oversize trash. Plastic items less than 30 cm in length go to burnable trash. Ceramic and metal items go to noncombustible trash.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000276',127,'en','Humidifier (less than 30 cm in length per side)','non-burnable garbage','Humidifier (less than 30 cm in length per side)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000277',128,'en','Humidifier (over 30 cm in length per side)','oversized garbage','Humidifier (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000278',129,'en','Confectionery box (paper)','recyclable waste','Confectionery box (paper)is "recyclable waste".\\n[Note]
Crush it and put it in a paper bag or tie it between magazines and send it to a resource.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000282',130,'en','Cassette stove','non-burnable garbage','Cassette stoveis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length should be sent to oversize trash. Please be sure to remove cassette cylinders from the trash as they are dangerous.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000029',131,'en','Cassette tape','burnable garbage','Cassette tapeis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000283',132,'en','Cassette tape','burnable garbage','Cassette tapeis "burnable garbage".\\n[Note]
The same applies to videotapes, etc.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000030',133,'en','Cassette (gasoline) cylinder','non-burnable garbage','Cassette (gasoline) cylinderis "non-burnable garbage".\\n[Note]
Put in a separate bag after use and labeled "Cassette Cylinders','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000284',134,'en','Cassette (gasoline) cylinder','non-burnable garbage','Cassette (gasoline) cylinderis "non-burnable garbage".\\n[Note]
Please use up all of the waste and dispose of it separately from other noncombustible waste in a bag that allows you to see the contents. Do not puncture the bag as it is dangerous.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000286',135,'en','Catalog','recyclable waste','Catalogis "recyclable waste".\\n[Note]
Tie it up with magazines and send it to resources.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000032',136,'en','Catalogs','recyclable waste','Catalogsis "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000287',137,'en','Activated charcoal','burnable garbage','Activated charcoalis "burnable garbage".\\n[Note]
Please serve separately in case of large quantities.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000288',138,'en','Kappa (rain gear)','burnable garbage','Kappa (rain gear)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000033',139,'en','Cup noodle containers (paper and plastic)','burnable garbage','Cup noodle containers (paper and plastic)is "burnable garbage".\\n[Note]
ah!','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000289',140,'en','Containers for cups of noodles','burnable garbage','Containers for cups of noodlesis "burnable garbage".\\n[Note]
Since it is not a resource, dispose of it in burnable garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000290',141,'en','Wig','burnable garbage','Wigis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000291',142,'en','Hammer','non-burnable garbage','Hammeris "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000292',143,'en','Bags (length of one side less than 30 cm)','burnable garbage','Bags (length of one side less than 30 cm)is "burnable garbage".\\n[Note]
Cloth, leather, and vinyl. As much as possible, please send used clothes and cloths to the town council, community association, etc. for collection.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000293',144,'en','Bags (over 30 cm in length per side)','oversized garbage','Bags (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000034',145,'en','Disposable diaper','burnable garbage','Disposable diaperis "burnable garbage".\\n[Note]
Please remove any contaminants.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000035',146,'en','Paper scraps','burnable garbage','Paper scrapsis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000036',147,'en','Paper cup','burnable garbage','Paper cupis "burnable garbage".\\n[Note]
Because the inside is coated','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000295',148,'en','Paper core','recyclable waste','Paper coreis "recyclable waste".\\n[Note]
Resources with a length of 50 cm or more and thickness','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000037',149,'en','Razor blade','non-burnable garbage','Razor bladeis "non-burnable garbage".\\n[Note]
Wrapped in paper and labeled "Kiken','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000296',150,'en','Razor blade','non-burnable garbage','Razor bladeis "non-burnable garbage".\\n[Note]
Wrap in newspaper, etc., label with "KIKEN" and dispose of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000038',151,'en','Paper carton ','other','Paper carton isother"In-store and at-site collection or resource".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000039',152,'en','Paper packs (sake packs)','burnable garbage','Paper packs (sake packs)is "burnable garbage".\\n[Note]
Because it is coated with silver paper','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000297',153,'en','Paper carton (white inside)','recyclable waste','Paper carton (white inside)is "recyclable waste".\\n[Note]
Wash, dry, cut open, and put in collection boxes at stores or public facilities.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000298',154,'en','Paper pack (aluminum coated inside)','burnable garbage','Paper pack (aluminum coated inside)is "burnable garbage".\\n[Note]
Collection is available at some storefronts. For details, please refer to the resource/garbage collection calendar (not available for base collection) If you put it out to the collection center, please put it in burnable garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000299',155,'en','Camera','non-burnable garbage','Camerais "non-burnable garbage".\\n[Note]
Digital cameras should be taken to one of the 10 collection boxes for used small home appliances in the ward as much as possible.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000301',156,'en','Karaoke equipment (for home use)','oversized garbage','Karaoke equipment (for home use)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000300',157,'en','Storage cabinet','oversized garbage','Storage cabinetis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000044',158,'en','Leather products (including synthetic leather)','burnable garbage','Leather products (including synthetic leather)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000308',159,'en','Leather products (including synthetic leather) (length of one side 30 cm or less)','burnable garbage','Leather products (including synthetic leather) (length of one side 30 cm or less)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000309',160,'en','Leather products (including synthetic leather) (exceeding 30 cm in length per side)','oversized garbage','Leather products (including synthetic leather) (exceeding 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000045',161,'en','Cans (aluminum and steel beverage and food cans)','recyclable waste','Cans (aluminum and steel beverage and food cans)is "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000310',162,'en','Can (beverage)','recyclable waste','Can (beverage)is "recyclable waste".\\n[Note]
Rinse inside, drain, and place in blue container Dirty or rusty cans should be disposed of in non-burnable trash (both aluminum and steel cans)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000311',163,'en','Cans (confectionery, tea, seaweed, etc.)','recyclable waste','Cans (confectionery, tea, seaweed, etc.)is "recyclable waste".\\n[Note]
Rinse inside, drain, and place in blue container Dirty or rusty cans should be disposed of in non-burnable trash (both aluminum and steel cans)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000312',164,'en','Can (canned)','recyclable waste','Can (canned)is "recyclable waste".\\n[Note]
Rinse inside, drain, and place in blue container Dirty or rusty cans should be disposed of in non-burnable trash (both aluminum and steel cans)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000313',165,'en','Paper (multi-packs) that bind cans (e.g., beer) together','recyclable waste','Paper (multi-packs) that bind cans (e.g., beer) togetheris "recyclable waste".\\n[Note]
Put in a paper bag or tie up in a magazine and send to resources','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000314',166,'en','Ventilation fan','oversized garbage','Ventilation fanis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000315',167,'en','Ventilation fan filter','burnable garbage','Ventilation fan filteris "burnable garbage".\\n[Note]
Fiberglass type is noncombustible','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000316',168,'en','Dryer (clothes dryer)','other','Dryer (clothes dryer)isother"Items that cannot be collected by the district".\\n[Note]
The product is subject to the Home Appliance Recycling Law. Ask the store where you purchased the product or the store where you replaced the product to pick it up or call the Home Appliance Recycling Center (0570-087200).','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000317',169,'en','Dryer (dish dryer)','oversized garbage','Dryer (dish dryer)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000318',170,'en','Dryer (futon dryer)','oversized garbage','Dryer (futon dryer)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000046',171,'en','Desiccant','burnable garbage','Desiccantis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000047',172,'en','Dry cell','non-burnable garbage','Dry cellis "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000319',173,'en','Dry cell battery (coin cell)','non-burnable garbage','Dry cell battery (coin cell)is "non-burnable garbage".\\n[Note]
Larger than a typical button cell (approx. 1 cm in size) and lithium coin type','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000320',174,'en','Dry cell battery (button cell)','other','Dry cell battery (button cell)isother"Items that cannot be collected by the district".\\n[Note]
To the collection box at the retailer','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000321',175,'en','Dry cell batteries (NiCad and NiMH)','other','Dry cell batteries (NiCad and NiMH)isother"Items that cannot be collected by the district".\\n[Note]
To collection boxes at retailers Rechargeable batteries','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000048',176,'en','Thermal paper','burnable garbage','Thermal paperis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000263',177,'en','Curtains','burnable garbage','Curtainsis "burnable garbage".\\n[Note]
As much as possible, go to town councils, neighborhood associations, Eco-Plaza Yoga, Recycle Chitose-dai, etc. for collection of old clothes and cloths. Remove metal fittings and dispose of them in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000264',178,'en','Curtain rail','oversized garbage','Curtain railis "oversized garbage".\\n[Note]
Less than 200 cm in length, then put in oversize trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000021',179,'en','Cards (paper and plastic)','burnable garbage','Cards (paper and plastic)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000022',180,'en','Carpet','oversized garbage','Carpetis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000265',181,'en','Carpet','oversized garbage','Carpetis "oversized garbage".\\n[Note]
Roll them up to less than 180 cm in length, and then take them to the bulky waste bin.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000023',182,'en','Carbon paper','burnable garbage','Carbon paperis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000266',183,'en','Carbon paper','burnable garbage','Carbon paperis "burnable garbage".\\n[Note]
Not a resource. Burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000271',184,'en','Picture frame (30 cm or less in length per side) (wooden or plastic)','burnable garbage','Picture frame (30 cm or less in length per side) (wooden or plastic)is "burnable garbage".\\n[Note]
Wrap the glass part in newspaper, etc., label it "KIKEN" and put it in the non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000272',185,'en','Picture frame (length of one side 30 cm or less) (made of metal)','non-burnable garbage','Picture frame (length of one side 30 cm or less) (made of metal)is "non-burnable garbage".\\n[Note]
Wrap the glass part in newspaper, etc., label it "KIKEN" and put it in the non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000273',186,'en','Forehead (length of one side exceeds 30 cm)','oversized garbage','Forehead (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000279',187,'en','Microwave oven','oversized garbage','Microwave ovenis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000280',188,'en','Gas heater','oversized garbage','Gas heateris "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000281',189,'en','Gas table (gas stove)','oversized garbage','Gas table (gas stove)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000031',190,'en','Gasoline','other','Gasolineisother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000285',191,'en','Gasoline','other','Gasolineisother"Items that cannot be collected by the district".\\n[Note]
(Consult the store where you purchased the car or a local gas station.)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000294',192,'en','Thumbtack','non-burnable garbage','Thumbtackis "non-burnable garbage".\\n[Note]
Wrap in newspaper, etc., label with "KIKEN" and dispose of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000040',193,'en','Packing tape','burnable garbage','Packing tapeis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000041',194,'en','Glassware','non-burnable garbage','Glasswareis "non-burnable garbage".\\n[Note]
Wrapped in paper and labeled "Waremono','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000302',195,'en','Glassware (tableware, cups, etc.)','non-burnable garbage','Glassware (tableware, cups, etc.)is "non-burnable garbage".\\n[Note]
Wrap broken items in newspaper, etc., label with "KIKEN" and put in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000303',196,'en','Glassware (liquor bottles)','recyclable waste','Glassware (liquor bottles)is "recyclable waste".\\n[Note]
Rinse inside, drain and place in yellow container Dirty or broken items are placed in non-burnable trash','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000304',197,'en','Glassware (home-made plum wine bottles)','recyclable waste','Glassware (home-made plum wine bottles)is "recyclable waste".\\n[Note]
Rinse inside, drain and place in yellow container Dirty or broken items are placed in non-burnable trash','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000305',198,'en','Glassware (bottles for food and beverages, etc.)','recyclable waste','Glassware (bottles for food and beverages, etc.)is "recyclable waste".\\n[Note]
Rinse inside, drain and place in yellow container Dirty or broken items are placed in non-burnable trash','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000306',199,'en','Glassware (cosmetics and perfume bottles)','non-burnable garbage','Glassware (cosmetics and perfume bottles)is "non-burnable garbage".\\n[Note]
Since the odor cannot be removed, dispose of it in noncombustible garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000307',200,'en','Glassware (broken bottles)','non-burnable garbage','Glassware (broken bottles)is "non-burnable garbage".\\n[Note]
Wrap in newspaper, etc., label with "KIKEN" and dispose of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000042',201,'en','Glass bottles (drinks, food, seasonings)','recyclable waste','Glass bottles (drinks, food, seasonings)is "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000043',202,'en','Glass bottles (broken bottles, etc.)','non-burnable garbage','Glass bottles (broken bottles, etc.)is "non-burnable garbage".\\n[Note]
Wrapped in paper and labeled "Waremono','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000322',203,'en','Wood chips, tree branches (10 cm or less in diameter)','burnable garbage','Wood chips, tree branches (10 cm or less in diameter)is "burnable garbage".\\n[Note]
Cut into pieces of 50 cm or less in length and bundle into bundles of 30 cm or less in diameter and dispose of as combustible waste (For large quantities, please consult with the cleaning office).','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000328',204,'en','Paper towel','burnable garbage','Paper towelis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000327',205,'en','Wooden hammer','burnable garbage','Wooden hammeris "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000049',206,'en','Tree branches (less than 10 cm in thickness and 50 cm in length), wood chips','burnable garbage','Tree branches (less than 10 cm in thickness and 50 cm in length), wood chipsis "burnable garbage".\\n[Note]
For large quantities, please consult with the cleaning office.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000329',207,'en','Stepladder','oversized garbage','Stepladderis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000332',208,'en','Cap (metal)','non-burnable garbage','Cap (metal)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000333',209,'en','Cap (plastic)','burnable garbage','Cap (plastic)is "burnable garbage".\\n[Note]
Caps are also collected by private organizations, Eco-Plaza Yoga, and Recycle Chitose-dai.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000050',210,'en','Emergency contraceptive','burnable garbage','Emergency contraceptiveis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000334',211,'en','Oil feed pump','burnable garbage','Oil feed pumpis "burnable garbage".\\n[Note]
If electric, remove batteries, motor, etc. (If they cannot be removed, dispose of them in noncombustible trash.)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000051',212,'en','Textbook','recyclable waste','Textbookis "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000335',213,'en','Textbook','recyclable waste','Textbookis "recyclable waste".\\n[Note]
Please string it up and put it out with the magazine.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000336',214,'en','Mirror stand (dresser)','oversized garbage','Mirror stand (dresser)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000052',215,'en','Gold and silver paper','burnable garbage','Gold and silver paperis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000337',216,'en','Gold and silver paper','burnable garbage','Gold and silver paperis "burnable garbage".\\n[Note]
Not a resource. Please dispose of in burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000338',217,'en','Safe (hand-held)','non-burnable garbage','Safe (hand-held)is "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000339',218,'en','Safe (large, fireproof)','other','Safe (large, fireproof)isother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000325',219,'en','Key chain (metal)','non-burnable garbage','Key chain (metal)is "non-burnable garbage".\\n[Note]
Plastic goes in the burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000323',220,'en','Keyboard (Instrument)','oversized garbage','Keyboard (Instrument)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000324',221,'en','Keyboard (PC)','oversized garbage','Keyboard (PC)is "oversized garbage".\\n[Note]
For mini keyboards with a side length of less than 30 cm, dispose of them in burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000326',222,'en','Guitar','oversized garbage','Guitaris "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000330',223,'en','Milk carton','recyclable waste','Milk cartonis "recyclable waste".\\n[Note]
Wash, dry, cut open, and take to storefront or base collection boxes.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000331',224,'en','Milk bottle','recyclable waste','Milk bottleis "recyclable waste".\\n[Note]
Rinse inside, drain and place in yellow container.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000340',225,'en','Air cleaner','oversized garbage','Air cleaneris "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000341',226,'en','Nail','non-burnable garbage','Nailis "non-burnable garbage".\\n[Note]
Wrap it in newspaper or other paper and label it "KIKEN".','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000343',227,'en','Brush cutter','oversized garbage','Brush cutteris "oversized garbage".\\n[Note]
Less than 10 kg only (because items for home use are usually this size) Motorized types are also accepted (batteries are not allowed)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000342',228,'en','Flower','burnable garbage','Floweris "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000344',229,'en','Chain (metal)','non-burnable garbage','Chain (metal)is "non-burnable garbage".\\n[Note]
Tie up long things so they don''t come undone','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000345',230,'en','Chain (plastic)','burnable garbage','Chain (plastic)is "burnable garbage".\\n[Note]
Tie up long things so they don''t come undone','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000346',231,'en','Skewers (wooden or plastic)','burnable garbage','Skewers (wooden or plastic)is "burnable garbage".\\n[Note]
Wrap in newspaper, etc., label with "KIKEN" and dispose of in burnable trash (metal objects should be disposed of in non-burnable trash).','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000347',232,'en','Comb','burnable garbage','Combis "burnable garbage".\\n[Note]
Wooden and plastic materials should be disposed of as combustible waste. Metals should be disposed of as non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000348',233,'en','Drug','burnable garbage','Drugis "burnable garbage".\\n[Note]
Please ask a specialist for professional chemicals.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000054',234,'en','Medicine Sheets','burnable garbage','Medicine Sheetsis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000349',235,'en','Medicine Tube','burnable garbage','Medicine Tubeis "burnable garbage".\\n[Note]
Tubes made of metal should be disposed of in noncombustible trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000055',236,'en','Medicine bottle','other','Medicine bottleisother"Recyclable or noncombustible waste".\\n[Note]
Bottles that contained pesticides, deleterious chemicals, etc.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000350',237,'en','Medicine bottle','non-burnable garbage','Medicine bottleis "non-burnable garbage".\\n[Note]
Bottles of tablets and liquids sold over the counter for home use can be disposed of as resources.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000351',238,'en','Fruit peel','burnable garbage','Fruit peelis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000352',239,'en','Fruit protector (paper)','recyclable waste','Fruit protector (paper)is "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it between magazines.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000053',240,'en','Cushion','oversized garbage','Cushionis "oversized garbage".\\n[Note]
Items with a side length of 30 cm or less are combustible garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000354',241,'en','Cushion (length of one side 30 cm or less)','burnable garbage','Cushion (length of one side 30 cm or less)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000355',242,'en','Cushion (over 30 cm in length per side)','oversized garbage','Cushion (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000056',243,'en','Shoes','burnable garbage','Shoesis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000353',244,'en','Shoes','burnable garbage','Shoesis "burnable garbage".\\n[Note]
Leather shoes are also combustible garbage','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000057',245,'en','Socks','burnable garbage','Socksis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000058',246,'en','Credit card','burnable garbage','Credit cardis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000360',247,'en','Credit card','burnable garbage','Credit cardis "burnable garbage".\\n[Note]
Please cut with scissors before serving','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000359',248,'en','Crayon','burnable garbage','Crayonis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000357',249,'en','Cooler box (less than 30 cm in length per side)','burnable garbage','Cooler box (less than 30 cm in length per side)is "burnable garbage".\\n[Note]
Metallic materials should be disposed of in noncombustible waste.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000358',250,'en','Cooler box (over 30 cm in length per side)','oversized garbage','Cooler box (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000356',251,'en','Glass','non-burnable garbage','Glassis "non-burnable garbage".\\n[Note]
Wrap in newspaper, etc., label with "KIKEN" and dispose of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000361',252,'en','Gloves (for sports)','burnable garbage','Gloves (for sports)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000362',253,'en','Military gloves (cloth or rubber)','burnable garbage','Military gloves (cloth or rubber)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000363',254,'en','Fluorescent tubes (using mercury)','non-burnable garbage','Fluorescent tubes (using mercury)is "non-burnable garbage".\\n[Note]
Please put it out in a case to prevent it from being broken as we are working on resource conservation.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000364',255,'en','Fluorescent tube (LED)','non-burnable garbage','Fluorescent tube (LED)is "non-burnable garbage".\\n[Note]
Please put it out in a case to prevent it from being broken as we are working on resource conservation.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000059',256,'en','Fluorescent Tubes/Fluorescent Lamps','other','Fluorescent Tubes/Fluorescent Lampsisother"(in a case) Non-burnable garbage".\\n[Note]
Or go to an appliance/electronics store or home improvement center','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000365',257,'en','Diatomaceous earth mat (length of one side: 30 cm or less)','non-burnable garbage','Diatomaceous earth mat (length of one side: 30 cm or less)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000366',258,'en','Diatomaceous earth mat (over 30 cm in length per side)','oversized garbage','Diatomaceous earth mat (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000367',259,'en','Cellular telephone','non-burnable garbage','Cellular telephoneis "non-burnable garbage".\\n[Note]
(In principle) Please take them to the dealer or to a small home appliance collection box.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000060',260,'en','Cell phones and smartphones','other','Cell phones and smartphonesisother"Please take them to a dealer or to a small home appliance collection box installed at a facility in the ward. If there is no collection point nearby, please dispose of them as non-burnable garbage.".\\n[Note]
*Please remove your personal information before submitting.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000368',261,'en','Knitting wool','burnable garbage','Knitting woolis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000369',262,'en','Eraser','burnable garbage','Eraseris "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000370',263,'en','Cosmetic Bottle','non-burnable garbage','Cosmetic Bottleis "non-burnable garbage".\\n[Note]
Since the odor cannot be removed, dispose of it in noncombustible garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000375',264,'en','Construction waste','other','Construction wasteisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000376',265,'en','A set of kendo equipment','oversized garbage','A set of kendo equipmentis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000371',266,'en','Geta','burnable garbage','Getais "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000372',267,'en','Shoe rack ','oversized garbage','Shoe rack is "oversized garbage".\\n[Note]
Prices vary depending on size Please measure height and width','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000373',268,'en','Entrance mat (length of one side 30 cm or less)','burnable garbage','Entrance mat (length of one side 30 cm or less)is "burnable garbage".\\n[Note]
Both "shoe mats" placed outside the entrance and "mini carpets" placed inside the entrance are common','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000374',269,'en','Entrance mat (over 30 cm in length per side)','oversized garbage','Entrance mat (over 30 cm in length per side)is "oversized garbage".\\n[Note]
Both "shoe mats" placed outside the entrance and "mini carpets" placed inside the entrance are common','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000061',270,'en','Coin cell','non-burnable garbage','Coin cellis "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000377',271,'en','Advertising paper (flyers)','recyclable waste','Advertising paper (flyers)is "recyclable waste".\\n[Note]
Please string it up with the newspaper and put it out.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000380',272,'en','Kotatsu','oversized garbage','Kotatsuis "oversized garbage".\\n[Note]
Price depends on size, please measure the largest side (set price with top panel)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000381',273,'en','Top board  for kotatsu','oversized garbage','Top board  for kotatsuis "oversized garbage".\\n[Note]
Prices available for top panel only','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000382',274,'en','Kotatsu quilt (both quilt and mattress)','oversized garbage','Kotatsu quilt (both quilt and mattress)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000383',275,'en','Cups (paper and plastic)','burnable garbage','Cups (paper and plastic)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000384',276,'en','Cups (glass and metal)','non-burnable garbage','Cups (glass and metal)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000385',277,'en','Koto (musical instrument)','oversized garbage','Koto (musical instrument)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000387',278,'en','Copy machine','oversized garbage','Copy machineis "oversized garbage".\\n[Note]
For household use only. Less than 30 cm in length on a side is noncombustible.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000388',279,'en','Rice bin','oversized garbage','Rice binis "oversized garbage".\\n[Note]
Items less than 30 cm in length are disposed of as combustible or noncombustible garbage depending on the material.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000063',280,'en','Cork stopper','burnable garbage','Cork stopperis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000392',281,'en','Piece of concrete','other','Piece of concreteisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000393',282,'en','Contact lens','burnable garbage','Contact lensis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000394',283,'en','Packing string (vinyl)','burnable garbage','Packing string (vinyl)is "burnable garbage".\\n[Note]
Bundle or cut short to prevent unraveling','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000386',284,'en','Cords (electrical cords)','non-burnable garbage','Cords (electrical cords)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000379',285,'en','Mat','oversized garbage','Matis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000062',286,'en','Rubber','burnable garbage','Rubberis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000064',287,'en','Golf club','oversized garbage','Golf clubis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000389',288,'en','Golf club','oversized garbage','Golf clubis "oversized garbage".\\n[Note]
Up to 20 clubs only. Buck only rates are also available. Set rate for golf bag + 14 clubs also available.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000390',289,'en','Golf bag','oversized garbage','Golf bagis "oversized garbage".\\n[Note]
Up to 20 clubs only. Buck only rates are also available. Set rate for golf bag + 14 clubs also available.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000391',290,'en','Golf ball','burnable garbage','Golf ballis "burnable garbage".\\n[Note]
Please serve separately in case of large quantities.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000378',291,'en','Goggles','burnable garbage','Gogglesis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000396',292,'en','Cycling machine','oversized garbage','Cycling machineis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000399',293,'en','Sideboards','oversized garbage','Sideboardsis "oversized garbage".\\n[Note]
Prices vary depending on size Please measure height and width','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000401',294,'en','Purse','burnable garbage','Purseis "burnable garbage".\\n[Note]
Leather products also go in the combustible trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000402',295,'en','Felt-tip pen (plastic)','burnable garbage','Felt-tip pen (plastic)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000403',296,'en','Work clothes','burnable garbage','Work clothesis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000065',297,'en','Liquor pack','burnable garbage','Liquor packis "burnable garbage".\\n[Note]
Because it is coated with silver paper','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000404',298,'en','Sake pack (aluminum coated inside)','burnable garbage','Sake pack (aluminum coated inside)is "burnable garbage".\\n[Note]
Collection is available at some storefronts. For details, please refer to the resource/garbage collection calendar (not available at base collection sites). If disposed of at collection points, put into burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000406',299,'en','Fungicide/Insecticide','other','Fungicide/Insecticideisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialized company to do this. Dispose of used spray cans in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000408',300,'en','Rusty can','non-burnable garbage','Rusty canis "non-burnable garbage".\\n[Note]
Not a resource. Please dispose of with non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000410',301,'en','Banana lounge','oversized garbage','Banana loungeis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000411',302,'en','Plates (paper and plastic)','burnable garbage','Plates (paper and plastic)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000412',303,'en','Plates (ceramic and metal)','non-burnable garbage','Plates (ceramic and metal)is "non-burnable garbage".\\n[Note]
Wrap ceramics in newspaper, etc., label with "Kiken/Waremono" and put in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000415',304,'en','Sandal','burnable garbage','Sandalis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000416',305,'en','Tricycle','oversized garbage','Tricycleis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000395',306,'en','Surfboard','oversized garbage','Surfboardis "oversized garbage".\\n[Note]
Including cover. 200 cm or more cannot be collected unless cut.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000400',307,'en','Tatami chair','oversized garbage','Tatami chairis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000397',308,'en','Home health care waste (insulin and other needles)','other','Home health care waste (insulin and other needles)isother"Items that cannot be collected by the district".\\n[Note]
Please consult your family doctor or the pharmacy where you purchased the product','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000398',309,'en','Home health care waste (e.g., gauze with blood, infusion bags, etc.)','burnable garbage','Home health care waste (e.g., gauze with blood, infusion bags, etc.)is "burnable garbage".\\n[Note]
(For gauze, etc. with blood on it, wrap it in newspaper, etc.). (For infusion bags, properly dispose of any remaining materials and empty the bag.)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000405',310,'en','Low table','oversized garbage','Low tableis "oversized garbage".\\n[Note]
Rates vary depending on size Please measure the maximum side','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000066',311,'en','Magazine','recyclable waste','Magazineis "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000407',312,'en','Magazine','recyclable waste','Magazineis "recyclable waste".\\n[Note]
Please tie with string and serve.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000409',313,'en','Japanese cushion','oversized garbage','Japanese cushionis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000413',314,'en','Zaru','burnable garbage','Zaruis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000414',315,'en','Metal colander','non-burnable garbage','Metal colanderis "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000427',316,'en','Underclothes','burnable garbage','Underclothesis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000429',317,'en','Sip (paste)','burnable garbage','Sip (paste)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000435',318,'en','(bamboo) fencing stick','oversized garbage','(bamboo) fencing stickis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000436',319,'en','Lawnmower','oversized garbage','Lawnmoweris "oversized garbage".\\n[Note]
10 kg or less only Electric type is also acceptable.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000070',320,'en','Photo','burnable garbage','Photois "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000437',321,'en','Photo','burnable garbage','Photois "burnable garbage".\\n[Note]
They are not a resource. Please dispose of them with burnable garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000071',322,'en','Photographic film (negative)','burnable garbage','Photographic film (negative)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000438',323,'en','Photographic film (negative)','burnable garbage','Photographic film (negative)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000439',324,'en','Rice ladle','burnable garbage','Rice ladleis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000441',325,'en','Shampoo Container','burnable garbage','Shampoo Containeris "burnable garbage".\\n[Note]
Use up the contents and dispose of them in burnable garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000440',326,'en','Mechanical pencil','burnable garbage','Mechanical pencilis "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000442',327,'en','Weekly magazine','recyclable waste','Weekly magazineis "recyclable waste".\\n[Note]
String it up with magazines and send it to resources.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000447',328,'en','Shredder waste','burnable garbage','Shredder wasteis "burnable garbage".\\n[Note]
Burnable trash due to high possibility of contamination with foreign matter','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000449',329,'en','Instant water heater','oversized garbage','Instant water heateris "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000072',330,'en','Fire extinguisher','other','Fire extinguisherisother"Ask the dealer to pick it up.".\\n[Note]
If you can not find a place to pick up your extinguishers, please go to Fire extinguisher recycling promotion center.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000450',331,'en','Fire extinguisher','other','Fire extinguisherisother"Items that cannot be collected by the district".\\n[Note]
Fire Extinguisher Recycling Center Inc. at 03-5829-6773','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000453',332,'en','Shoji door','oversized garbage','Shoji dooris "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000454',333,'en','Lighting equipment','oversized garbage','Lighting equipmentis "oversized garbage".\\n[Note]
If the length of one side is less than 30 cm, put it in noncombustible trash. Attached fluorescent tubes and light bulbs are also noncombustible trash. (Please wrap them in newspaper to prevent them from breaking.)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000455',334,'en','Plastic bottle of soy sauce','recyclable waste','Plastic bottle of soy sauceis "recyclable waste".\\n[Note]
Remove caps and labels, rinse lightly, crush and send to PET bottle collection','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000458',335,'en','Food tray (white foam tray)','recyclable waste','Food tray (white foam tray)is "recyclable waste".\\n[Note]
Wash with water, dry, and take to a storefront or base collection box.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000459',336,'en','Food trays (colored/patterned foam trays)','recyclable waste','Food trays (colored/patterned foam trays)is "recyclable waste".\\n[Note]
Wash and dry them with water and put them in the collection box in the store or at the designated location on the collection days twice a month. Eco Plaza Yoga and Recycle Chitose-dai are always open for collection. When disposed of at collection points, dispose of as burnable garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000457',337,'en','Clear plastic containers for food','recyclable waste','Clear plastic containers for foodis "recyclable waste".\\n[Note]
Collected at designated locations twice a month on collection days. At Eco-Plaza Yoga and Recycle Chitose-dai, garbage is collected at all times during their open hours. When disposed of at collection points, dispose of them as burnable garbage. Containers for desserts such as pudding, containers with printings or stickers left on them, and colored or translucent containers should be disposed of as burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000073',338,'en','Cooking oil','other','Cooking oilisother"Base collection".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000448',339,'en','Cooking oil','recyclable waste','Cooking oilis "recyclable waste".\\n[Note]
Pick up at designated locations on collection days twice a month. (When disposing of garbage, soak it in cloth, etc. and put it in burnable garbage.)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000074',340,'en','Book','recyclable waste','Bookis "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000452',341,'en','Book','recyclable waste','Bookis "recyclable waste".\\n[Note]
Please string it up and put it out with the magazine.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000075',342,'en','Tableware (glass, ceramic, metal, etc.)','non-burnable garbage','Tableware (glass, ceramic, metal, etc.)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000464',343,'en','Dishwasher and dryer','oversized garbage','Dishwasher and dryeris "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000465',344,'en','Dish drier','oversized garbage','Dish drieris "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000466',345,'en','Cupboard','oversized garbage','Cupboardis "oversized garbage".\\n[Note]
Prices vary depending on size Please measure height and width','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000463',346,'en','Tableware (glass and ceramic)','non-burnable garbage','Tableware (glass and ceramic)is "non-burnable garbage".\\n[Note]
Broken items should be wrapped in newspaper, etc. and labeled "KIKEN','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000428',347,'en','Japanese small charcoal grill','non-burnable garbage','Japanese small charcoal grillis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000467',348,'en','Silver car (senior car)','oversized garbage','Silver car (senior car)is "oversized garbage".\\n[Note]
Items that run on electric power (rechargeable lead-acid batteries) should be sent to a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000468',349,'en','Single bed','oversized garbage','Single bedis "oversized garbage".\\n[Note]
Beds and bed mats are extra.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000077',350,'en','(paint) thinner','other','(paint) thinnerisother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000469',351,'en','(paint) thinner','burnable garbage','(paint) thinneris "burnable garbage".\\n[Note]
Soak cloth, etc. and dispose of in combustible trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000076',352,'en','Newspaper','recyclable waste','Newspaperis "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000470',353,'en','Newsprint','recyclable waste','Newsprintis "recyclable waste".\\n[Note]
Tie them up with string and send them to a resource center or go to a base for collection on the 2nd and 4th Saturday mornings.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000417',354,'en','Sheets (mattress)','burnable garbage','Sheets (mattress)is "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection at town halls, neighborhood associations, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000067',355,'en','CDs (vinyl records, LDs, DVDs, etc.)','burnable garbage','CDs (vinyl records, LDs, DVDs, etc.)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000418',356,'en','CDs (LDs and DVDs)','burnable garbage','CDs (LDs and DVDs)is "burnable garbage".\\n[Note]
Same for cassette tapes, etc.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000419',357,'en','CD case','burnable garbage','CD caseis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000420',358,'en','CD player (length of one side 30 cm or less)','non-burnable garbage','CD player (length of one side 30 cm or less)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000421',359,'en','CD player (length of one side exceeds 30 cm)','oversized garbage','CD player (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000422',360,'en','CD boom box (length of one side 30 cm or less)','non-burnable garbage','CD boom box (length of one side 30 cm or less)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000423',361,'en','CD boom box (length of one side exceeds 30 cm)','oversized garbage','CD boom box (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000426',362,'en','Magnetic mattress','oversized garbage','Magnetic mattressis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000425',363,'en','Dictionaries','recyclable waste','Dictionariesis "recyclable waste".\\n[Note]
String them together with magazines and dispose of them as resources Vinyl-coated items are disposed of as combustible waste','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000068',364,'en','Bicycle','oversized garbage','Bicycleis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000430',365,'en','Bicycle','oversized garbage','Bicycleis "oversized garbage".\\n[Note]
Fees vary depending on whether the tire diameter is under 16 inches or over 16 inches, and with or without electric power. Please remove the battery.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000433',366,'en','Bicycle (battery)','other','Bicycle (battery)isother"Items that cannot be collected by the district".\\n[Note]
Ask a specialist (consult a bicycle dealer, etc.).','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000431',367,'en','Bicycle inflator (pump)','non-burnable garbage','Bicycle inflator (pump)is "non-burnable garbage".\\n[Note]
Plastic items should be disposed of as burnable trash. Items exceeding 50 cm in length per side should be sent to oversize trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000432',368,'en','Bicycle tires (tubes)','burnable garbage','Bicycle tires (tubes)is "burnable garbage".\\n[Note]
Please tie it up and put it together.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000434',369,'en','Bicycle wheels','oversized garbage','Bicycle wheelsis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000069',370,'en','Automobile','other','Automobileisother"Automotive Recycling Promotion Center Your browser will open in a new window.".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000443',371,'en','Jam Bottle','recyclable waste','Jam Bottleis "recyclable waste".\\n[Note]
Rinse inside, drain and return to resource','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000445',372,'en','Rug','oversized garbage','Rugis "oversized garbage".\\n[Note]
Roll them up to less than 180 cm in length, and then take them to the bulky waste bin.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000446',373,'en','Battery charger (for cell phones)','non-burnable garbage','Battery charger (for cell phones)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000444',374,'en','Juicer (mixer)','non-burnable garbage','Juicer (mixer)is "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000451',375,'en','Water filter','oversized garbage','Water filteris "oversized garbage".\\n[Note]
If the length of one side is less than 30 cm, it can be disposed of as combustible garbage (plastic)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000456',376,'en','Watering pot','burnable garbage','Watering potis "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000460',377,'en','Dehumidifier','oversized garbage','Dehumidifieris "oversized garbage".\\n[Note]
If you use chlorofluorocarbons, put a sign or other indication on it and put it in the oversize garbage.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000461',378,'en','Dehumidifier','burnable garbage','Dehumidifieris "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000462',379,'en','Herbicide','other','Herbicideisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000424',380,'en','Jeans','burnable garbage','Jeansis "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection at town halls, neighborhood associations, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000471',381,'en','Cigarette butts (tobacco)','burnable garbage','Cigarette butts (tobacco)is "burnable garbage".\\n[Note]
Make sure the fire is extinguished.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000472',382,'en','Aquarium tank (length of one side less than 30 cm)','burnable garbage','Aquarium tank (length of one side less than 30 cm)is "burnable garbage".\\n[Note]
Glass items should be disposed of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000473',383,'en','Water tank (over 30 cm in length per side)','oversized garbage','Water tank (over 30 cm in length per side)is "oversized garbage".\\n[Note]
Bulky charges include accessories (gravel is to be sent to a specialist)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000474',384,'en','Water bottle (metal)','non-burnable garbage','Water bottle (metal)is "non-burnable garbage".\\n[Note]
Plastic goes in the burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000475',385,'en','Rice cooker (length of one side not exceeding 30 cm)','non-burnable garbage','Rice cooker (length of one side not exceeding 30 cm)is "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000476',386,'en','Rice cooker (over 30 cm in length per side)','oversized garbage','Rice cooker (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000478',387,'en','Mirror','oversized garbage','Mirroris "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000479',388,'en','Ski boards (including stocks)','oversized garbage','Ski boards (including stocks)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000480',389,'en','Ski-wear','burnable garbage','Ski-wearis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000481',390,'en','Ski boots (less than 30 cm in length per side)','burnable garbage','Ski boots (less than 30 cm in length per side)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000482',391,'en','Ski boots (over 30 cm in length per side)','oversized garbage','Ski boots (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000078',392,'en','Ski boards, poles, ski shoes','oversized garbage','Ski boards, poles, ski shoesis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000483',393,'en','Skates','non-burnable garbage','Skatesis "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000484',394,'en','Inkstone','non-burnable garbage','Inkstoneis "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000485',395,'en','Bamboo blind','oversized garbage','Bamboo blindis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000079',396,'en','Steel cans (for beverage and food)','recyclable waste','Steel cans (for beverage and food)is "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000486',397,'en','Steel desk','oversized garbage','Steel deskis "oversized garbage".\\n[Note]
For home use only','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000487',398,'en','Stereo set (mini-component)','oversized garbage','Stereo set (mini-component)is "oversized garbage".\\n[Note]
The amount varies depending on the size, so please measure the width.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000488',399,'en','Stereo set (full set)','oversized garbage','Stereo set (full set)is "oversized garbage".\\n[Note]
The amount varies depending on the size, so please measure the width.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000080',400,'en','Stockings','burnable garbage','Stockingsis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000081',401,'en','Straw','burnable garbage','Strawis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000489',402,'en','Heater','oversized garbage','Heateris "oversized garbage".\\n[Note]
Both electricity, gas and oil (kerosene must be drained)','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000490',403,'en','Sand','other','Sandisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000491',404,'en','Sneakers','burnable garbage','Sneakersis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000492',405,'en','Slatted wood','oversized garbage','Slatted woodis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000493',406,'en','Spike','burnable garbage','Spikeis "burnable garbage".\\n[Note]
Remove metal parts as much as possible.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000494',407,'en','Wrench','non-burnable garbage','Wrenchis "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000495',408,'en','Speaker (length of one side 30 cm or less)','non-burnable garbage','Speaker (length of one side 30 cm or less)is "non-burnable garbage".\\n[Note]
If you are submitting it alone. If you are putting it together with a mini-component, measure the length including the speaker.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000496',409,'en','Speaker (over 30 cm in length per side)','oversized garbage','Speaker (over 30 cm in length per side)is "oversized garbage".\\n[Note]
If you are submitting it alone. If you are putting it together with a mini-component, measure the length including the speaker.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000082',410,'en','Spray can','non-burnable garbage','Spray canis "non-burnable garbage".\\n[Note]
Labeled "spray can" in a separate bag after use up','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000499',411,'en','Spray can','non-burnable garbage','Spray canis "non-burnable garbage".\\n[Note]
Please use up all of the waste and dispose of it separately from other noncombustible waste in a bag that allows you to see the contents. Do not puncture the bag as it is dangerous. If you are unable to use up all of the waste, please write "KIKEN (with contents)" on the bag and put it out.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000497',412,'en','Spoons (plastic and paper)','burnable garbage','Spoons (plastic and paper)is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000498',413,'en','Spoon (metal)','non-burnable garbage','Spoon (metal)is "non-burnable garbage".\\n[Note]
Plastic and paper products should be disposed of in combustible waste.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000500',414,'en','Slide (toddler toy)','oversized garbage','Slide (toddler toy)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000501',415,'en','Sponge','burnable garbage','Spongeis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000083',416,'en','Smartphones and cell phones','other','Smartphones and cell phonesisother"Please take them to a dealer or to a small home appliance collection box installed at a facility in the ward. If there is no collection point nearby, please dispose of them as non-burnable garbage.".\\n[Note]
*Please remove your personal information before submitting.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000503',417,'en','Charcoal','burnable garbage','Charcoalis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000504',418,'en','Slippers','burnable garbage','Slippersis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000477',419,'en','Suitcase','oversized garbage','Suitcaseis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000502',420,'en','Trouser press','oversized garbage','Trouser pressis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000505',421,'en','Fresh flowers','burnable garbage','Fresh flowersis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000084',422,'en','Sanitary items','burnable garbage','Sanitary itemsis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000506',423,'en','Oil heater','oversized garbage','Oil heateris "oversized garbage".\\n[Note]
Be sure to drain kerosene.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000507',424,'en','Oil fan heater','oversized garbage','Oil fan heateris "oversized garbage".\\n[Note]
Be sure to drain kerosene.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000508',425,'en','Gypsum','non-burnable garbage','Gypsumis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length should be sent to oversize rubbish.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000509',426,'en','Plasterboard','other','Plasterboardisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000510',427,'en','Scotch tape','burnable garbage','Scotch tapeis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000511',428,'en','Washing machine (laundry)','other','Washing machine (laundry)isother"Items that cannot be collected by the district".\\n[Note]
These products are subject to the Home Appliance Recycling Law. Ask the store where you purchased or replaced the appliance to pick it up, or call the Home Appliance Recycling Center (0570-087200).','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000085',429,'en','Washing machines and clothes dryers','other','Washing machines and clothes dryersisother"Cannot collect".\\n[Note]
Please apply to the dealer where you purchased or are replacing the product, or to the Home Appliance Recycling Center (opens in new window).','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000512',430,'en','Clothes peg','burnable garbage','Clothes pegis "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000513',431,'en','Electric fan (less than 30 cm in length per side)','non-burnable garbage','Electric fan (less than 30 cm in length per side)is "non-burnable garbage".\\n[Note]
Clip type, etc.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000514',432,'en','Fan (over 30 cm in length per side)','oversized garbage','Fan (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000515',433,'en','Washbasin (length of one side not exceeding 30 cm)','burnable garbage','Washbasin (length of one side not exceeding 30 cm)is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000516',434,'en','Basin (length of one side exceeds 30 cm)','oversized garbage','Basin (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000517',435,'en','Washbasin','oversized garbage','Washbasinis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000518',436,'en','Binoculars','non-burnable garbage','Binocularsis "non-burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000087',437,'en','Cleaner (usu. vacuum cleaner)','oversized garbage','Cleaner (usu. vacuum cleaner)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000521',438,'en','Vacuum cleaner (less than 30 cm in length per side)','non-burnable garbage','Vacuum cleaner (less than 30 cm in length per side)is "non-burnable garbage".\\n[Note]
Handheld type','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000522',439,'en','Vacuum cleaner (over 30 cm in length per side)','oversized garbage','Vacuum cleaner (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000524',440,'en','Sofa','oversized garbage','Sofais "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000525',441,'en','Sleds (toys for infants)','oversized garbage','Sleds (toys for infants)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000523',442,'en','Sauce container (plastic)','burnable garbage','Sauce container (plastic)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000519',443,'en','Artificial flowers','burnable garbage','Artificial flowersis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000086',444,'en','Fabric cleaning cloths (including chemical cleaning cloths)','burnable garbage','Fabric cleaning cloths (including chemical cleaning cloths)is "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000520',445,'en','Dust cloth','burnable garbage','Dust clothis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000088',446,'en','Medical thermometer','other','Medical thermometerisother"Electronic thermometers => Non-burnable trash Mercury thermometers => Base collection If there is no collection facility nearby, please contact the cleaning office.".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000526',447,'en','Thermometers (including electronic thermometers)','non-burnable garbage','Thermometers (including electronic thermometers)is "non-burnable garbage".\\n[Note]
Mercury can be collected at the collection boxes located at each general city branch office.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000089',448,'en','Fireproof safe','other','Fireproof safeisother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000529',449,'en','Fireproof safe','other','Fireproof safeisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000528',450,'en','Scales','non-burnable garbage','Scalesis "non-burnable garbage".\\n[Note]
Only for household use. Items exceeding 30 cm in length on a side are sent to oversize rubbish.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000530',451,'en','Heat-resistant glassware (length of one side 30 cm or less)','non-burnable garbage','Heat-resistant glassware (length of one side 30 cm or less)is "non-burnable garbage".\\n[Note]
Wrap broken items in newspaper, etc., label with "KIKEN" and put in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000531',452,'en','Heat-resistant glass products (length of one side exceeds 30 cm)','oversized garbage','Heat-resistant glass products (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000090',453,'en','Tires (including wheels)','other','Tires (including wheels)isother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000532',454,'en','Tire','other','Tireisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000533',455,'en','Tire chains (non-metal)','burnable garbage','Tire chains (non-metal)is "burnable garbage".\\n[Note]
Bulky waste if cases are included. Metal items go to non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000534',456,'en','Tile','other','Tileisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000535',457,'en','Carpet tile (vinyl, wood, etc.)','burnable garbage','Carpet tile (vinyl, wood, etc.)is "burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000536',458,'en','Carpet tile (ceramic)','non-burnable garbage','Carpet tile (ceramic)is "non-burnable garbage".\\n[Note]
Wrap broken items in newspaper, etc., label with "KIKEN" and put in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000538',459,'en','Towel','burnable garbage','Towelis "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection at town halls, neighborhood associations, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000539',460,'en','Towel blanket','burnable garbage','Towel blanketis "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection at town halls, neighborhood associations, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000540',461,'en','Tabletop stove','non-burnable garbage','Tabletop stoveis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000541',462,'en','Stilts (toy)','oversized garbage','Stilts (toy)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000092',463,'en','Bamboo skewer','burnable garbage','Bamboo skeweris "burnable garbage".\\n[Note]
Wrapped in cardboard.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000542',464,'en','Tatami mat','oversized garbage','Tatami matis "oversized garbage".\\n[Note]
Excludes items resulting from building demolition or removal','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000543',465,'en','Tupperware','burnable garbage','Tupperwareis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000545',466,'en','Cigarette butts','burnable garbage','Cigarette buttsis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000093',467,'en','Cigarette filters','burnable garbage','Cigarette filtersis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000094',468,'en','Eggshell','burnable garbage','Eggshellis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000546',469,'en','Eggshells','burnable garbage','Eggshellsis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000095',470,'en','Egg carton (paper)','recyclable waste','Egg carton (paper)is "recyclable waste".\\n[Note]
Please dispose of items that do not have the paper container packaging identification mark on them with combustible waste. Please check here.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000096',471,'en','Egg carton (plastic)','other','Egg carton (plastic)isother"In-store and base collection or combustible waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000547',472,'en','Egg pack (paper)','recyclable waste','Egg pack (paper)is "recyclable waste".\\n[Note]
Please dispose of items that do not have the paper container packaging identification mark on them with burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000548',473,'en','Egg pack (plastic)','recyclable waste','Egg pack (plastic)is "recyclable waste".\\n[Note]
Wash with water, dry, and put in collection boxes in stores or at designated locations on collection days twice a month.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000549',474,'en','Scrubbing brush ','burnable garbage','Scrubbing brush is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000097',475,'en','Softcover','recyclable waste','Softcoveris "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000550',476,'en','Softcover','recyclable waste','Softcoveris "recyclable waste".\\n[Note]
Please tie it up and put it out with the magazine.','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000551',477,'en','Wardrobe','oversized garbage','Wardrobeis "oversized garbage".\\n[Note]
Prices vary depending on the size. Please measure the length of the largest side and the next longest side','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000527',478,'en','Bogie','oversized garbage','Bogieis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000091',479,'en','Direct mail','recyclable waste','Direct mailis "recyclable waste".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000537',480,'en','Down jacket','burnable garbage','Down jacketis "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection at town halls, neighborhood associations, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000544',481,'en','Deodorant','burnable garbage','Deodorantis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000098',482,'en','(corrugated) cardboard','recyclable waste','(corrugated) cardboardis "recyclable waste".\\n[Note]
Items coated with silver paper, etc., should be disposed of with combustible trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000552',483,'en','(corrugated) cardboard','recyclable waste','(corrugated) cardboardis "recyclable waste".\\n[Note]
Bundled with string to resources','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000553',484,'en','Chainsaw','oversized garbage','Chainsawis "oversized garbage".\\n[Note]
Must be for home use','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000554',485,'en','Globe (map)','oversized garbage','Globe (map)is "oversized garbage".\\n[Note]
Items with a side length of 30 cm or less are disposed of as combustible or noncombustible garbage depending on the material.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000555',486,'en','(car) child seat','oversized garbage','(car) child seatis "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000556',487,'en','Used tea leaves','burnable garbage','Used tea leavesis "burnable garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000557',488,'en','Tea can','recyclable waste','Tea canis "recyclable waste".\\n[Note]
Plastic inner lid goes in the burnable trash.','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000558',489,'en','Box for tea utensils (tea ceremony)','oversized garbage','Box for tea utensils (tea ceremony)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000099',490,'en','Needle (for home health care)','other','Needle (for home health care)isother"Please consult your family physician or the pharmacy where you purchased the product.".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000559',491,'en','Needles (for home health care) *Insulin, etc.','other','Needles (for home health care) *Insulin, etc.isother"Items that cannot be collected by the district".\\n[Note]
Please consult your family doctor or the pharmacy where you purchased the product','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000560',492,'en','Tuner (Audio)','oversized garbage','Tuner (Audio)is "oversized garbage".\\n','2023-07-16 07:05:42','2023-07-16 07:05:42'),
	 ('131121GMLT000100',493,'en','Flyer','recyclable waste','Flyeris "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000561',494,'en','Tissue paper','burnable garbage','Tissue paperis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000562',495,'en','Dustpan (plastic)','burnable garbage','Dustpan (plastic)is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000563',496,'en','Disposable body warmer','non-burnable garbage','Disposable body warmeris "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000564',497,'en','Disposable lighter','non-burnable garbage','Disposable lighteris "non-burnable garbage".\\n[Note]
Use up the last of it and put it out in a separate bag.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000565',498,'en','Desk','oversized garbage','Deskis "oversized garbage".\\n[Note]
」','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000566',499,'en','Soil','other','Soilisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000567',500,'en','(spring) tension rod or pole','oversized garbage','(spring) tension rod or poleis "oversized garbage".\\n[Note]
Items less than 50 cm in length are sent to combustible or noncombustible trash depending on the material.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000568',501,'en','Toothpick','burnable garbage','Toothpickis "burnable garbage".\\n[Note]
Please put out without danger.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000569',502,'en','Nail clippers','non-burnable garbage','Nail clippersis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000570',503,'en','Fishing line','burnable garbage','Fishing lineis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000571',504,'en','Fishing rods (bamboo and carbon)','oversized garbage','Fishing rods (bamboo and carbon)is "oversized garbage".\\n[Note]
Less than 50cm is disposed of as combustible or noncombustible garbage depending on the material.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000572',505,'en','Fish hook','non-burnable garbage','Fish hookis "non-burnable garbage".\\n[Note]
Please put it in a case, etc. and label it "KIKEN" and take it out.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000102',506,'en','(a) tissue','burnable garbage','(a) tissueis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000103',507,'en','Tissue paper (box)','recyclable waste','Tissue paper (box)is "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000574',508,'en','Tissue paper box','recyclable waste','Tissue paper boxis "recyclable waste".\\n[Note]
Please put them in a paper bag or tie them together with a magazine (plastic parts should be disposed of in combustible waste).','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000577',509,'en','Iron plate (length of one side 30 cm or less)','non-burnable garbage','Iron plate (length of one side 30 cm or less)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000578',510,'en','Iron plate (over 30 cm in length per side)','oversized garbage','Iron plate (over 30 cm in length per side)is "oversized garbage".\\n[Note]
Up to 1 cm thick and large enough for an adult to hold by himself/herself','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000575',511,'en','Iron array (length of one side less than 30 cm)','non-burnable garbage','Iron array (length of one side less than 30 cm)is "non-burnable garbage".\\n[Note]
Bulky waste if over 10 kg','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000576',512,'en','Iron arrays (over 30 cm in length per side)','oversized garbage','Iron arrays (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000579',513,'en','Tennis ball','burnable garbage','Tennis ballis "burnable garbage".\\n[Note]
Please serve separately in case of large quantities.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000580',514,'en','Tennis racket (length of one side not exceeding 30 cm)','burnable garbage','Tennis racket (length of one side not exceeding 30 cm)is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000581',515,'en','Tennis racket (length of one side exceeds 30 cm)','oversized garbage','Tennis racket (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000582',516,'en','Glove','burnable garbage','Gloveis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000104',517,'en','TV','other','TVisother"Cannot collect".\\n[Note]
Please apply to the dealer where you purchased the product or where you are replacing the product, or to the Home Appliance Recycling Center.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000584',518,'en','TV','other','TVisother"Items that cannot be collected by the district".\\n[Note]
These products are subject to the Home Appliance Recycling Law. Ask the store where you purchased or replaced the appliance to pick it up, or call the Home Appliance Recycling Center (0570-087200).','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000585',519,'en','TV antenna (for indoor use)','non-burnable garbage','TV antenna (for indoor use)is "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length on a side are bulky waste.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000586',520,'en','TV Antenna (outdoor, parabolic)','oversized garbage','TV Antenna (outdoor, parabolic)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000587',521,'en','TV stand','oversized garbage','TV standis "oversized garbage".\\n[Note]
Prices vary depending on size Measure the largest side and the next longest side','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000588',522,'en','Tent','oversized garbage','Tentis "oversized garbage".\\n[Note]
Including folding type','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000573',523,'en','Table','oversized garbage','Tableis "oversized garbage".\\n[Note]
Prices vary depending on size Measure the largest side and the next longest side','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000583',524,'en','Digital camera','non-burnable garbage','Digital camerais "non-burnable garbage".\\n[Note]
Go to the 10 collection boxes for used small home appliances in the ward as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000105',525,'en','Electrical appliances (excluding air conditioners, televisions, washing machines, clothes dryers, refrigerators/freezers, and personal computers)','oversized garbage','Electrical appliances (excluding air conditioners, televisions, washing machines, clothes dryers, refrigerators/freezers, and personal computers)is "oversized garbage".\\n[Note]
Items with a side length of 30 cm or less are noncombustible garbage.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000590',526,'en','Electric foot warmer','non-burnable garbage','Electric foot warmeris "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000592',527,'en','Electric razor','non-burnable garbage','Electric razoris "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000591',528,'en','Electrically heated carpet','oversized garbage','Electrically heated carpetis "oversized garbage".\\n[Note]
Roll them up to less than 180 cm in length, and then take them to the bulky waste bin.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000593',529,'en','Electric heater','oversized garbage','Electric heateris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000594',530,'en','Electric cooking stove','oversized garbage','Electric cooking stoveis "oversized garbage".\\n[Note]
If the length of one side is less than 30 cm, it is disposed of as noncombustible garbage.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000595',531,'en','Hot water dispenser','non-burnable garbage','Hot water dispenseris "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000596',532,'en','Electric blanket','oversized garbage','Electric blanketis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000106',533,'en','Light bulb','non-burnable garbage','Light bulbis "non-burnable garbage".\\n[Note]
In a case or to an appliance or electronics store or home improvement center','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000597',534,'en','Light bulb','non-burnable garbage','Light bulbis "non-burnable garbage".\\n[Note]
Please wrap it in a case or newspaper, etc.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000589',535,'en','Electric organ (music)','oversized garbage','Electric organ (music)is "oversized garbage".\\n[Note]
Weighs up to 50 kg. For more than 50kg, please consult your dealer or specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000598',536,'en','Microwave oven','oversized garbage','Microwave ovenis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000599',537,'en','Electromagnetic cooker','oversized garbage','Electromagnetic cookeris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000600',538,'en','Calculator (electronic)','non-burnable garbage','Calculator (electronic)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000107',539,'en','Battery','other','Batteryisother"Dry cell and coin cell batteries ⇒ Non-burnable trash Rechargeable batteries and button cell batteries ⇒ Collection boxes at retailers".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000601',540,'en','Battery (dry cell)','non-burnable garbage','Battery (dry cell)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000602',541,'en','Battery (coin cell)','non-burnable garbage','Battery (coin cell)is "non-burnable garbage".\\n[Note]
Larger than a typical button cell (approx. 1 cm in size) and lithium coin type','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000603',542,'en','Battery (button cell)','other','Battery (button cell)isother"Items that cannot be collected by the district".\\n[Note]
To the collection box at the retailer','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000604',543,'en','Batteries (NiCad and NiMH)','other','Batteries (NiCad and NiMH)isother"Items that cannot be collected by the district".\\n[Note]
To collection boxes at retailers Rechargeable batteries','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000605',544,'en','Electric screwdriver','non-burnable garbage','Electric screwdriveris "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000606',545,'en','Electric saw','oversized garbage','Electric sawis "oversized garbage".\\n[Note]
For home use only','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000607',546,'en','Electric toothbrush','non-burnable garbage','Electric toothbrushis "non-burnable garbage".\\n[Note]
Please remove the batteries.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000108',547,'en','Telephone instrument','non-burnable garbage','Telephone instrumentis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length are considered bulky waste. Or, take to a small home appliance collection box (except those with a fax machine).','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000608',548,'en','Telephone instrument','non-burnable garbage','Telephone instrumentis "non-burnable garbage".\\n[Note]
Go to the 10 collection boxes for used small home appliances in the ward as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000609',549,'en','Telephone (with fax machine)','oversized garbage','Telephone (with fax machine)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000109',550,'en','Telephone directory','recyclable waste','Telephone directoryis "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000610',551,'en','Telephone directory','recyclable waste','Telephone directoryis "recyclable waste".\\n[Note]
Please tie it up and put it out with the magazine.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000611',552,'en','Whetstone','other','Whetstoneisother"Items that cannot be collected by the district".\\n[Note]
Artificial materials are noncombustible. Natural materials are not acceptable (please consult a specialist).','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000612',553,'en','Toilet paper','burnable garbage','Toilet paperis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000613',554,'en','Toilet paper core','recyclable waste','Toilet paper coreis "recyclable waste".\\n[Note]
Please crush it and put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000614',555,'en','Toilet brush','burnable garbage','Toilet brushis "burnable garbage".\\n[Note]
Items with handles exceeding 50 cm in length should be sent to oversize rubbish','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000110',556,'en','Ceramics','non-burnable garbage','Ceramicsis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000615',557,'en','Ceramics','non-burnable garbage','Ceramicsis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000111',558,'en','Kerosene','other','Keroseneisother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000616',559,'en','Kerosene','other','Keroseneisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000618',560,'en','Clock (length of one side 30 cm or less)','non-burnable garbage','Clock (length of one side 30 cm or less)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000619',561,'en','Watches (length of one side exceeding 30 cm)','other','Watches (length of one side exceeding 30 cm)isother"Items that cannot be collected by the district".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000620',562,'en','Closet','oversized garbage','Closetis "oversized garbage".\\n[Note]
Prices vary depending on size Measure the largest side and the next longest side','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000112',563,'en','Playing cards (paper and plastic)','burnable garbage','Playing cards (paper and plastic)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000113',564,'en','Painting material','other','Painting materialisother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000625',565,'en','Painting material','other','Painting materialisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000114',566,'en','Paint can','non-burnable garbage','Paint canis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000617',567,'en','Toaster','non-burnable garbage','Toasteris "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize rubbish','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000621',568,'en','Earthenware pot','non-burnable garbage','Earthenware potis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in diameter should be sent to oversize garbage','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000622',569,'en','Driver','non-burnable garbage','Driveris "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000623',570,'en','Dryer','non-burnable garbage','Dryeris "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000624',571,'en','Oil Drum','other','Oil Drumisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000626',572,'en','Dresser (mirror stand)','oversized garbage','Dresser (mirror stand)is "oversized garbage".\\n[Note]
Chairs must be applied for separately.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000101',573,'en','Soil and sand (for gardening, pets, etc.)','other','Soil and sand (for gardening, pets, etc.)isother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000627',574,'en','Knives','non-burnable garbage','Knivesis "non-burnable garbage".\\n[Note]
Wrap in newspaper, etc., label with "KIKEN" and dispose of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000628',575,'en','Rubber boots','burnable garbage','Rubber bootsis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000629',576,'en','Sink','oversized garbage','Sinkis "oversized garbage".\\n[Note]
Excluding items resulting from building demolition','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000630',577,'en','Container for natto ','burnable garbage','Container for natto is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000631',578,'en','Sanitary napkin','burnable garbage','Sanitary napkinis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000115',579,'en','Pot','non-burnable garbage','Potis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000632',580,'en','Pot','non-burnable garbage','Potis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in diameter should be sent to oversize garbage','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000116',581,'en','Raw garbage','burnable garbage','Raw garbageis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000633',582,'en','Raw garbage','burnable garbage','Raw garbageis "burnable garbage".\\n[Note]
Drain thoroughly before disposing of in burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000634',583,'en','Nickel-cadmium and nickel-metal hydride batteries','other','Nickel-cadmium and nickel-metal hydride batteriesisother"Items that cannot be collected by the district".\\n[Note]
To collection boxes at retailers (rechargeable batteries)','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000117',584,'en','Ni-Cad Nickel-metal hydride batteries (rechargeable)','other','Ni-Cad Nickel-metal hydride batteries (rechargeable)isother"To the collection box at the retailer".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000635',585,'en','Dolls (length of one side not exceeding 30 cm)','burnable garbage','Dolls (length of one side not exceeding 30 cm)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000636',586,'en','Dolls (over 30 cm in length per side)','oversized garbage','Dolls (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000003',587,'en','Doll case (length of one side 30cm or less)','non-burnable garbage','Doll case (length of one side 30cm or less)is "non-burnable garbage".\\n[Note]
Depending on material, dispose of as combustible or noncombustible waste','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000637',588,'en','Doll case (length of one side 30cm or less)','burnable garbage','Doll case (length of one side 30cm or less)is "burnable garbage".\\n[Note]
Depending on material, dispose of as combustible or noncombustible waste','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000638',589,'en','Doll case (length of one side exceeds 30 cm)','oversized garbage','Doll case (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000639',590,'en','Stuffed toys (length of one side 30 cm or less)','burnable garbage','Stuffed toys (length of one side 30 cm or less)is "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection sites such as town councils/neighborhood associations, Eco-Plaza Yoga, Recycle Chitose-dai, etc. as much as possible (check with the collection site as it depends on the organization). (Check with the collection site as it depends on the organization collecting the items.)','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000640',591,'en','Stuffed toys (over 30 cm in length per side)','oversized garbage','Stuffed toys (over 30 cm in length per side)is "oversized garbage".\\n[Note]
Go to the used clothes/clothes collection sites such as town councils/neighborhood associations, Eco-Plaza Yoga, Recycle Chitose-dai, etc. as much as possible (check with the collection site as it depends on the organization). (Check with the collection site as it depends on the organization collecting the items.)','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000641',592,'en','Sewing needle','non-burnable garbage','Sewing needleis "non-burnable garbage".\\n[Note]
Put in a case, etc., labeled "KIKEN" and dispose of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000642',593,'en','Cloth','burnable garbage','Clothis "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection at the town council/neighborhood association, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000643',594,'en','Negative film','burnable garbage','Negative filmis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000644',595,'en','Tie','burnable garbage','Tieis "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection at the town council/neighborhood association, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000645',596,'en','Cat litter (paper, sawdust, okara, silica gel)','burnable garbage','Cat litter (paper, sawdust, okara, silica gel)is "burnable garbage".\\n[Note]
Please remove any defilement.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000646',597,'en','Cat litter (sand, bentonite)','burnable garbage','Cat litter (sand, bentonite)is "burnable garbage".\\n[Note]
Please remove any defilement.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000647',598,'en','Screw','non-burnable garbage','Screwis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000649',599,'en','Net (fruit, etc.)','burnable garbage','Net (fruit, etc.)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000648',600,'en','Sleeping bag (over 30 cm in length per side)','oversized garbage','Sleeping bag (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000650',601,'en','Clay (paper, oil, plastic clay)','burnable garbage','Clay (paper, oil, plastic clay)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000651',602,'en','Clay (earthen clay)','non-burnable garbage','Clay (earthen clay)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000653',603,'en','Agrochemicals','other','Agrochemicalsisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000654',604,'en','Saw (hand-held) (length of one side 30 cm or less)','non-burnable garbage','Saw (hand-held) (length of one side 30 cm or less)is "non-burnable garbage".\\n[Note]
Measure the length of the blade','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000655',605,'en','Saw (hand-tool) (length of one side exceeds 30 cm)','oversized garbage','Saw (hand-tool) (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000656',606,'en','Electric saw','oversized garbage','Electric sawis "oversized garbage".\\n[Note]
For home use only','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000119',607,'en','Can for seaweed','recyclable waste','Can for seaweedis "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000652',608,'en','Non-carbon paper','burnable garbage','Non-carbon paperis "burnable garbage".\\n[Note]
Not a resource. Burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000118',609,'en','Notebook','recyclable waste','Notebookis "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000657',610,'en','Notebook','recyclable waste','Notebookis "recyclable waste".\\n[Note]
Please tie it up and put it out with the magazine.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000120',611,'en','Ashtray','non-burnable garbage','Ashtrayis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000658',612,'en','Ashtray (tabletop)','non-burnable garbage','Ashtray (tabletop)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000659',613,'en','Ashtray (stationary type)','oversized garbage','Ashtray (stationary type)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000662',614,'en','Waste oil (engine oil, etc.)','other','Waste oil (engine oil, etc.)isother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000663',615,'en','Waste oil (edible)','recyclable waste','Waste oil (edible)is "recyclable waste".\\n[Note]
Pick up at designated locations on twice-monthly collection days. At Eco-Plaza Yoga and Recycle Chitose-dai, collection is made every day except on holidays.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000121',616,'en','Postcard','recyclable waste','Postcardis "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000666',617,'en','Postcard','recyclable waste','Postcardis "recyclable waste".\\n[Note]
Put in a paper bag or tie up in a magazine and send to resources','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000667',618,'en','Incandescent lamp','non-burnable garbage','Incandescent lampis "non-burnable garbage".\\n[Note]
Wrap in a case or newspaper and dispose of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000670',619,'en','Scissors','non-burnable garbage','Scissorsis "non-burnable garbage".\\n[Note]
Wrap in case, newspaper, etc. and label with "KIKEN" and dispose of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000671',620,'en','Chopsticks','burnable garbage','Chopsticksis "burnable garbage".\\n[Note]
Metallic items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000672',621,'en','Ladder','oversized garbage','Ladderis "oversized garbage".\\n[Note]
Items exceeding 200 cm in length will not be accepted.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000678',622,'en','Pot (unglazed, ceramic) (length of one side 30 cm or less)','non-burnable garbage','Pot (unglazed, ceramic) (length of one side 30 cm or less)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000679',623,'en','Pot (unglazed, ceramic) (over 30 cm in length per side)','oversized garbage','Pot (unglazed, ceramic) (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000680',624,'en','Pots (plastic) (length of one side not exceeding 30 cm)','burnable garbage','Pots (plastic) (length of one side not exceeding 30 cm)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000681',625,'en','Pots (plastic) (over 30 cm in length per side)','oversized garbage','Pots (plastic) (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000124',626,'en','Styrofoam (tray)','other','Styrofoam (tray)isother"Over-the-counter collection or base collection".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000125',627,'en','Styrofoam (other than trays)','burnable garbage','Styrofoam (other than trays)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000683',628,'en','Styrofoam (cushioning material)','burnable garbage','Styrofoam (cushioning material)is "burnable garbage".\\n[Note]
Please slightly break up cushioning materials for electrical appliances and box-shaped items used to keep fish and other items cold, and place them in a plastic bag.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000684',629,'en','Styrofoam (food containers)','recyclable waste','Styrofoam (food containers)is "recyclable waste".\\n[Note]
White foam trays should be washed and dried with water and placed in storefront or base collection boxes. Colored/patterned foam trays should be washed and dried with water and placed in storefront collection boxes or at designated locations on collection days twice a month. When disposed of at collection points, dispose of as combustible garbage.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000682',630,'en','Power generator','other','Power generatorisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000126',631,'en','Fireworks (used)','burnable garbage','Fireworks (used)is "burnable garbage".\\n[Note]
Unused items should be soaked in water for 3 days before serving.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000690',632,'en','Fireworks (household use)','burnable garbage','Fireworks (household use)is "burnable garbage".\\n[Note]
Soak household fireworks in water for a few days before putting them in the burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000127',633,'en','Toothbrush','burnable garbage','Toothbrushis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000128',634,'en','Cutlery','non-burnable garbage','Cutleryis "non-burnable garbage".\\n[Note]
Wrapped in cardboard and labeled "Kiken','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000693',635,'en','Cutlery','non-burnable garbage','Cutleryis "non-burnable garbage".\\n[Note]
Wrap in case, newspaper, etc. and label with "KIKEN" and dispose of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000129',636,'en','Needles (excluding needles for home health care)','non-burnable garbage','Needles (excluding needles for home health care)is "non-burnable garbage".\\n[Note]
Wrapped in cardboard and labeled "Kiken','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000694',637,'en','Staple (for a stapler)','non-burnable garbage','Staple (for a stapler)is "non-burnable garbage".\\n[Note]
Put in a case, etc., labeled "KIKEN" and dispose of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000695',638,'en','Wire','non-burnable garbage','Wireis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000696',639,'en','Hanger (wire)','non-burnable garbage','Hanger (wire)is "non-burnable garbage".\\n[Note]
Some dry cleaners will accept wire and plastic hangers. Please help us collect them!','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000697',640,'en','Hanger (wooden or plastic)','burnable garbage','Hanger (wooden or plastic)is "burnable garbage".\\n[Note]
Some dry cleaners will accept wire and plastic hangers. Please help us collect them!','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000698',641,'en','Seal (seal) (plastic)','burnable garbage','Seal (seal) (plastic)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000700',642,'en','Japanese writing paper used for calligraphy','recyclable waste','Japanese writing paper used for calligraphyis "recyclable waste".\\n[Note]
Please put used paper half-sheets in the burnable trash, as the ink is not suitable for recycling.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000702',643,'en','Handbag','burnable garbage','Handbagis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000664',644,'en','Binder (paper)','recyclable waste','Binder (paper)is "recyclable waste".\\n[Note]
Please remove the metal fittings.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000665',645,'en','Binder (plastic)','burnable garbage','Binder (plastic)is "burnable garbage".\\n[Note]
Please remove the metal fittings.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000668',646,'en','Bucket (length of one side not exceeding 30 cm)','burnable garbage','Bucket (length of one side not exceeding 30 cm)is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000669',647,'en','Bucket (over 30 cm in length per side)','oversized garbage','Bucket (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000677',648,'en','Container for butter','burnable garbage','Container for butteris "burnable garbage".\\n[Note]
Items made of cans go to resources','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000123',649,'en','Battery','other','Batteryisother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000685',650,'en','Battery','other','Batteryisother"Items that cannot be collected by the district".\\n[Note]
Ask the dealer to pick it up.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000686',651,'en','Bat (metal) (length 50 cm or less)','non-burnable garbage','Bat (metal) (length 50 cm or less)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000687',652,'en','Bat (metal) (length over 50 cm)','oversized garbage','Bat (metal) (length over 50 cm)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000688',653,'en','Bat (wooden) (length: 50 cm or less)','burnable garbage','Bat (wooden) (length: 50 cm or less)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000689',654,'en','Bat (wooden) (length over 50 cm)','oversized garbage','Bat (wooden) (length over 50 cm)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000701',655,'en','Bandage','burnable garbage','Bandageis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000692',656,'en','Barbecue grill','oversized garbage','Barbecue grillis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000660',657,'en','Pipe hanger','oversized garbage','Pipe hangeris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000661',658,'en','Bed with frame made of pipes','oversized garbage','Bed with frame made of pipesis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000122',659,'en','Personal computer','other','Personal computerisother"Cannot collect".\\n[Note]
Each manufacturer collects the products.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000673',660,'en','Personal computer','other','Personal computerisother"Items that cannot be collected by the district".\\n[Note]
Please contact the manufacturer. For items of which the manufacturer is unknown (including home-built machines), please contact the PC 3R Promotion Center (03-5282-7685).','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000675',661,'en','PC printer','oversized garbage','PC printeris "oversized garbage".\\n[Note]
For home use only','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000674',662,'en','PC Displays','other','PC Displaysisother"Items that cannot be collected by the district".\\n[Note]
Please contact the manufacturer. For items of which the manufacturer is unknown (including self-made machines), please contact the PC 3R Promotion Center (03-5282-7685).','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000676',663,'en','PC rack','oversized garbage','PC rackis "oversized garbage".\\n[Note]
Prices vary depending on the size Measure the length of the largest side and the next longest side','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000691',664,'en','Panel heater','oversized garbage','Panel heateris "oversized garbage".\\n[Note]
For oil type, contact the dealer or a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000130',665,'en','Pamphlet','recyclable waste','Pamphletis "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000703',666,'en','Pamphlet','recyclable waste','Pamphletis "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000713',667,'en','Brazier','oversized garbage','Brazieris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000714',668,'en','Encyclopaedia','recyclable waste','Encyclopaediais "recyclable waste".\\n[Note]
Please tie it up and put it out with the magazine.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000715',669,'en','Bleach container','burnable garbage','Bleach containeris "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000708',670,'en','Video camera','non-burnable garbage','Video camerais "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000134',671,'en','Video tape','burnable garbage','Video tapeis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000709',672,'en','Video tape','burnable garbage','Video tapeis "burnable garbage".\\n[Note]
Same for cassette tapes, etc.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000133',673,'en','Video cassette recorder','oversized garbage','Video cassette recorderis "oversized garbage".\\n[Note]
(For items with a side length of 30 centimeters or less, dispose of them as noncombustible garbage.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000710',674,'en','Video cassette recorder','oversized garbage','Video cassette recorderis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000135',675,'en','Vinyl-coated paper','burnable garbage','Vinyl-coated paperis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000711',676,'en','Vinyl-coated paper','burnable garbage','Vinyl-coated paperis "burnable garbage".\\n[Note]
Not a resource. Please dispose of in burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000712',677,'en','Vinyl product','burnable garbage','Vinyl productis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000136',678,'en','Plastic bag','burnable garbage','Plastic bagis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000719',679,'en','Bottles (1 square, beer bottles)','recyclable waste','Bottles (1 square, beer bottles)is "recyclable waste".\\n[Note]
Rinse inside, drain and place in yellow container. Go to the distributor as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000720',680,'en','Bottles (Liquor bottles)','recyclable waste','Bottles (Liquor bottles)is "recyclable waste".\\n[Note]
Rinse inside, drain and place in yellow container.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000721',681,'en','Bottles (bottles of food and beverages, etc.)','recyclable waste','Bottles (bottles of food and beverages, etc.)is "recyclable waste".\\n[Note]
Rinse inside, drain and place in yellow container.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000722',682,'en','Bottles (cosmetic, perfume and medicine bottles)','non-burnable garbage','Bottles (cosmetic, perfume and medicine bottles)is "non-burnable garbage".\\n[Note]
Due to the different quality of the glass and the inability to remove the odor, it was sent to the noncombustible trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000723',683,'en','Bottles (dirty or broken bottles)','non-burnable garbage','Bottles (dirty or broken bottles)is "non-burnable garbage".\\n[Note]
Wrap in newspaper, etc., label with "KIKEN" and dispose of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000718',684,'en','Stationery','recyclable waste','Stationeryis "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000724',685,'en','Bottle top','non-burnable garbage','Bottle topis "non-burnable garbage".\\n[Note]
Plastic materials should be disposed of in combustible waste.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000705',686,'en','Beach parasol','oversized garbage','Beach parasolis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000706',687,'en','Beer case','oversized garbage','Beer caseis "oversized garbage".\\n[Note]
Please return as much as possible to the dealer.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000131',688,'en','Beer bottle','recyclable waste','Beer bottleis "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000707',689,'en','Beer bottle','recyclable waste','Beer bottleis "recyclable waste".\\n[Note]
Rinse lightly and return to yellow container (please return to distributor if possible)','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000132',690,'en','Piano','other','Pianoisother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000704',691,'en','Piano','other','Pianoisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000716',692,'en','Pinch hanger (metal)','non-burnable garbage','Pinch hanger (metal)is "non-burnable garbage".\\n[Note]
Please tie it with string or put it in a bag to prevent it from spreading out.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000717',693,'en','Pinch hangers (wooden and plastic)','burnable garbage','Pinch hangers (wooden and plastic)is "burnable garbage".\\n[Note]
Please tie it with string or put it in a bag to prevent it from spreading out.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000725',694,'en','Facsimile','oversized garbage','Facsimileis "oversized garbage".\\n[Note]
For home use only','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000726',695,'en','Fan heater','oversized garbage','Fan heateris "oversized garbage".\\n[Note]
Both gas and kerosene (kerosene must be drained)','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000137',696,'en','Film','burnable garbage','Filmis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000138',697,'en','Envelope','recyclable waste','Envelopeis "recyclable waste".\\n[Note]
Window envelopes should be disposed of in the burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000727',698,'en','Envelope','recyclable waste','Envelopeis "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000728',699,'en','Clothes','burnable garbage','Clothesis "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection at the town council/neighborhood association, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000729',700,'en','Fusuma (sliding partition in a Japanese room)','oversized garbage','Fusuma (sliding partition in a Japanese room)is "oversized garbage".\\n[Note]
Excludes items resulting from building demolition','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000139',701,'en','Futon (quilt, mattress, blanket, summer quilt, terrycloth, baby quilt, and seat cushion)','oversized garbage','Futon (quilt, mattress, blanket, summer quilt, terrycloth, baby quilt, and seat cushion)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000731',702,'en','Futon','oversized garbage','Futonis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000732',703,'en','Bedspread','burnable garbage','Bedspreadis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000733',704,'en','Futon dryer','oversized garbage','Futon dryeris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000734',705,'en','Futon dryer','oversized garbage','Futon dryeris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000753',706,'en','Mulch','other','Mulchisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000140',707,'en','Frying pan','non-burnable garbage','Frying panis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000735',708,'en','Frying pan','non-burnable garbage','Frying panis "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in diameter should be sent to oversize garbage (not including the handle)','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000745',709,'en','Secondhand book','recyclable waste','Secondhand bookis "recyclable waste".\\n[Note]
Please tie it up and put it out with the magazine.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000746',710,'en','Floor mats (for automobiles) (length of one side 30 cm or less)','burnable garbage','Floor mats (for automobiles) (length of one side 30 cm or less)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000747',711,'en','Floor mats (for automobiles) (length of one side exceeds 30 cm)','oversized garbage','Floor mats (for automobiles) (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000748',712,'en','Bath heater','oversized garbage','Bath heateris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000143',713,'en','Floppy disk','burnable garbage','Floppy diskis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000751',714,'en','Floppy disk','burnable garbage','Floppy diskis "burnable garbage".\\n[Note]
Remove metal parts as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000749',715,'en','Bathtub cover','oversized garbage','Bathtub coveris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000730',716,'en','Buddhist (household) altar','oversized garbage','Buddhist (household) altaris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000736',717,'en','Blind','oversized garbage','Blindis "oversized garbage".\\n[Note]
Less than 200 cm in length, then put in oversize trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000737',718,'en','Hanging health device','oversized garbage','Hanging health deviceis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000741',719,'en','Swing (for toddlers)','oversized garbage','Swing (for toddlers)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000750',720,'en','Block (concrete)','other','Block (concrete)isother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000754',721,'en','Paperweight','non-burnable garbage','Paperweightis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000738',722,'en','Plastic storage case','oversized garbage','Plastic storage caseis "oversized garbage".\\n[Note]
Items with a length of less than 30 cm per side should be disposed of as combustible garbage.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000739',723,'en','Plastic tray','burnable garbage','Plastic trayis "burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000740',724,'en','Plastic Containers','burnable garbage','Plastic Containersis "burnable garbage".\\n[Note]
For clear plastic containers for food, wash them with water, dry them, and place them in collection boxes in stores or at designated locations on collection days twice a month. If disposed of at a collection point, dispose of them as burnable garbage.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000141',725,'en','Plastics','burnable garbage','Plasticsis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000742',726,'en','Planter','oversized garbage','Planteris "oversized garbage".\\n[Note]
Items with a side length of 30 cm or less are disposed of as combustible or noncombustible garbage, depending on the material.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000142',727,'en','Prepaid card','burnable garbage','Prepaid cardis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000743',728,'en','Printer','oversized garbage','Printeris "oversized garbage".\\n[Note]
For household use only. Less than 30 cm in length on a side is noncombustible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000744',729,'en','Pudding container','burnable garbage','Pudding containeris "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000144',730,'en','Propane gas cylinder','other','Propane gas cylinderisother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000752',731,'en','Propane gas cylinder','other','Propane gas cylinderisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000755',732,'en','Hairbrush','burnable garbage','Hairbrushis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000767',733,'en','Headphone stereo','non-burnable garbage','Headphone stereois "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000772',734,'en','Helmet (length of one side not exceeding 30 cm)','burnable garbage','Helmet (length of one side not exceeding 30 cm)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000773',735,'en','Helmet (over 30 cm in length per side)','oversized garbage','Helmet (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000759',736,'en','Bed (single)','oversized garbage','Bed (single)is "oversized garbage".\\n[Note]
Beds and bed mats are extra.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000760',737,'en','Bed (semi-double)','oversized garbage','Bed (semi-double)is "oversized garbage".\\n[Note]
Beds and bed mats are extra.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000761',738,'en','Bed (double)','oversized garbage','Bed (double)is "oversized garbage".\\n[Note]
Beds and bed mats are extra.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000762',739,'en','Beds (bunk beds)','oversized garbage','Beds (bunk beds)is "oversized garbage".\\n[Note]
Bunk beds and triple bunk beds include ladders','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000763',740,'en','Beds (triple bunk beds)','oversized garbage','Beds (triple bunk beds)is "oversized garbage".\\n[Note]
Bunk beds and triple bunk beds include ladders','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000764',741,'en','Beds (pipe and sofa beds)','oversized garbage','Beds (pipe and sofa beds)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000765',742,'en','For bed care','oversized garbage','For bed careis "oversized garbage".\\n[Note]
Always remove motors. If they cannot be removed, or if they weigh more than 50 kg, they cannot be collected. Consult the manufacturer or dealer for pickup.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000766',743,'en','Bed mat','oversized garbage','Bed matis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000768',744,'en','Strollers (including buggy type)','oversized garbage','Strollers (including buggy type)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000769',745,'en','High chair','oversized garbage','High chairis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000770',746,'en','Bathtub (for baby)','oversized garbage','Bathtub (for baby)is "oversized garbage".\\n[Note]
Vinyl that can be inflated with air, etc., should be put in the "burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000771',747,'en','Crib','oversized garbage','Cribis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000774',748,'en','Belt (for pants)','burnable garbage','Belt (for pants)is "burnable garbage".\\n[Note]
Remove metal parts as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000776',749,'en','Toilet seat','oversized garbage','Toilet seatis "oversized garbage".\\n[Note]
Excludes items resulting from building removal','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000146',750,'en','Benzine','other','Benzineisother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000777',751,'en','Benzine','other','Benzineisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000780',752,'en','Bento containers (commercially available)','burnable garbage','Bento containers (commercially available)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000779',753,'en','Lunch box','burnable garbage','Lunch boxis "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000147',754,'en','Bento containers (paper)','burnable garbage','Bento containers (paper)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000757',755,'en','Pee pad','burnable garbage','Pee padis "burnable garbage".\\n[Note]
Please flush your filth down the toilet.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000756',756,'en','Pet poop','other','Pet poopisother"Items that cannot be collected by the district".\\n[Note]
Please flush your filth down the toilet.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000145',757,'en','Plastic bottle','other','Plastic bottleisother"Over-the-counter, base collection or collection at collection points".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000758',758,'en','Plastic bottle','other','Plastic bottleisother"PET bottle (clear plastic beverage bottle)".\\n[Note]
Please remove caps and labels, rinse lightly, crush, and place in a translucent bag. (Caps and labels should be placed in burnable trash. Caps are also collected by private collection groups, Eco-Plaza Yoga, and Recycle Chitose-dai.)','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000775',759,'en','Paint','other','Paintisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000778',760,'en','Pliers','non-burnable garbage','Pliersis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000781',761,'en','Wheels (for tires)','oversized garbage','Wheels (for tires)is "oversized garbage".\\n[Note]
Tires cannot be collected','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000784',762,'en','Broom (length: 50 cm or less)','burnable garbage','Broom (length: 50 cm or less)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000785',763,'en','Broom (over 50 cm long)','oversized garbage','Broom (over 50 cm long)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000148',764,'en','Wrapping paper','recyclable waste','Wrapping paperis "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000787',765,'en','Wrapping paper','recyclable waste','Wrapping paperis "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000792',766,'en','Bandage','burnable garbage','Bandageis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000793',767,'en','Kitchen knife','non-burnable garbage','Kitchen knifeis "non-burnable garbage".\\n[Note]
Please wrap it in a case, newspaper, etc. and label it "KIKEN" and put it out.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000794',768,'en','Kitchen knife sharpener','non-burnable garbage','Kitchen knife sharpeneris "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000800',769,'en','Walkers (for infants)','oversized garbage','Walkers (for infants)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000803',770,'en','Stapler','non-burnable garbage','Stapleris "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000804',771,'en','Staple (for a stapler)','non-burnable garbage','Staple (for a stapler)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000805',772,'en','Electric carpet','oversized garbage','Electric carpetis "oversized garbage".\\n[Note]
Roll them up to less than 180 cm in length, and then take them to the bulky waste bin.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000806',773,'en','Electric griddle','oversized garbage','Electric griddleis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000809',774,'en','Feeding bottle (plastic)','burnable garbage','Feeding bottle (plastic)is "burnable garbage".\\n[Note]
Glassware should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000153',775,'en','Refrigerant','burnable garbage','Refrigerantis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000815',776,'en','Ice pack','burnable garbage','Ice packis "burnable garbage".\\n[Note]
Please wrap the items in newspaper or similar material to prevent scattering during collection.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000154',777,'en','Book','recyclable waste','Bookis "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000816',778,'en','Book','recyclable waste','Bookis "recyclable waste".\\n[Note]
Please tie it up and put it out with the magazine.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000817',779,'en','Bookshelf','oversized garbage','Bookshelfis "oversized garbage".\\n[Note]
Prices vary depending on size Measure the largest side and the next longest side','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000789',780,'en','Hose','burnable garbage','Hoseis "burnable garbage".\\n[Note]
Bundle long items or cut into 50 cm or less Large items are bulky waste','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000790',781,'en','Hose reel','oversized garbage','Hose reelis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000782',782,'en','Telescope (length of one side less than 30 cm)','non-burnable garbage','Telescope (length of one side less than 30 cm)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000783',783,'en','Telescope (over 30 cm in length per side)','oversized garbage','Telescope (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000786',784,'en','Hat','burnable garbage','Hatis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000796',785,'en','Insect repellent','other','Insect repellentisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialized contractor Burnable trash for items to be placed in wardrobes and for clothing','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000795',786,'en','Bird net','burnable garbage','Bird netis "burnable garbage".\\n[Note]
Remove metal parts and dispose of with noncombustible trash.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000788',787,'en','Security jari','other','Security jariisother"Non-burnable garbage or items that cannot be collected by the district".\\n[Note]
Waste glass products are "noncombustible"; those of natural origin should be sent to specialized companies.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000797',788,'en','Bowling ball','oversized garbage','Bowling ballis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000798',789,'en','Bowl (for kitchen use) (length of one side not more than 30 cm)','burnable garbage','Bowl (for kitchen use) (length of one side not more than 30 cm)is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000799',790,'en','Bowl (for kitchen use) (over 30 cm in length per side)','oversized garbage','Bowl (for kitchen use) (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000802',791,'en','Button','burnable garbage','Buttonis "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000151',792,'en','Button cell','other','Button cellisother"Go to the collection box at the dealer.".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000808',793,'en','Body board','oversized garbage','Body boardis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000818',794,'en','Cylinder (cassette)','non-burnable garbage','Cylinder (cassette)is "non-burnable garbage".\\n[Note]
Please use up the last of it and separate it from other noncombustible garbage and dispose of it separately in a bag with the contents visible. Do not puncture the bag, as this is dangerous. If you cannot use up all of the waste, please write "KIKEN (with contents)" on the bag and put it out.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000814',795,'en','Various balls','burnable garbage','Various ballsis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000149',796,'en','Cardboard','recyclable waste','Cardboardis "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000150',797,'en','Ballpoint pen (plastic)','burnable garbage','Ballpoint pen (plastic)is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000791',798,'en','Ballpoint pens (non-metal)','burnable garbage','Ballpoint pens (non-metal)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000801',799,'en','Poster','recyclable waste','Posteris "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000807',800,'en','Pot (thermos)','non-burnable garbage','Pot (thermos)is "non-burnable garbage".\\n[Note]
Items exceeding 30 cm in length per side should be sent to oversize trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000810',801,'en','Polyethylene tank (length of one side less than 30 cm)','burnable garbage','Polyethylene tank (length of one side less than 30 cm)is "burnable garbage".\\n[Note]
Empty the contents.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000811',802,'en','Polyethylene tank (over 30 cm in length per side)','oversized garbage','Polyethylene tank (over 30 cm in length per side)is "oversized garbage".\\n[Note]
Empty the contents.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000812',803,'en','Polyethylene bucket (length of one side not exceeding 30 cm)','burnable garbage','Polyethylene bucket (length of one side not exceeding 30 cm)is "burnable garbage".\\n[Note]
Empty the contents.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000813',804,'en','Polyethylene bucket (over 30 cm in length per side)','oversized garbage','Polyethylene bucket (over 30 cm in length per side)is "oversized garbage".\\n[Note]
Empty the contents.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000152',805,'en','Plastic bag','burnable garbage','Plastic bagis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000821',806,'en','Microphone','non-burnable garbage','Microphoneis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000155',807,'en','Pillow','oversized garbage','Pillowis "oversized garbage".\\n[Note]
Items with a side length of 30 cm or less are combustible garbage.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000822',808,'en','Pillow (length of one side 30 cm or less)','burnable garbage','Pillow (length of one side 30 cm or less)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000823',809,'en','Pillow (over 30 cm in length per side)','oversized garbage','Pillow (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000824',810,'en','Massage machine (chair type)','oversized garbage','Massage machine (chair type)is "oversized garbage".\\n[Note]
Weights up to 50 kg. For more than 50 kg, please consult your dealer or a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000825',811,'en','Match (to light fire with)','burnable garbage','Match (to light fire with)is "burnable garbage".\\n[Note]
Be sure to soak in water for about a week (2-3 days at the shortest) before serving','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000826',812,'en','Mattress','oversized garbage','Mattressis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000827',813,'en','Window glass','oversized garbage','Window glassis "oversized garbage".\\n[Note]
Excludes items resulting from building removal','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000828',814,'en','Window envelope','recyclable waste','Window envelopeis "recyclable waste".\\n[Note]
Please remove the vinyl part and put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000829',815,'en','Cutting board (wooden)','burnable garbage','Cutting board (wooden)is "burnable garbage".\\n[Note]
Wooden and plastic both burnable garbage','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000830',816,'en','Bottle of nail polish','non-burnable garbage','Bottle of nail polishis "non-burnable garbage".\\n[Note]
It''s not a resource.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000831',817,'en','Midget lamp','non-burnable garbage','Midget lampis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000832',818,'en','Multi-pack (paper that binds the cans together)','recyclable waste','Multi-pack (paper that binds the cans together)is "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000833',819,'en','Comic book','recyclable waste','Comic bookis "recyclable waste".\\n[Note]
Please tie it up and put it out with the magazine.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000819',820,'en','Mahjong board','oversized garbage','Mahjong boardis "oversized garbage".\\n[Note]
Prices vary depending on whether it is motorized or not.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000820',821,'en','Mahjong tile','burnable garbage','Mahjong tileis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000834',822,'en','Mixer','oversized garbage','Mixeris "oversized garbage".\\n[Note]
(If the length of one side is less than 30 cm, dispose of it as noncombustible garbage.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000835',823,'en','Sewing machine','oversized garbage','Sewing machineis "oversized garbage".\\n[Note]
Prices vary depending on whether it is a tabletop or other type.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000836',824,'en','Water-filled pillow','burnable garbage','Water-filled pillowis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000837',825,'en','Earpick (bamboo)','burnable garbage','Earpick (bamboo)is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000838',826,'en','Milk can','recyclable waste','Milk canis "recyclable waste".\\n[Note]
Lightly rinse and place in blue container.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000841',827,'en','Straw hat','burnable garbage','Straw hatis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000839',828,'en','Insect cage','burnable garbage','Insect cageis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000840',829,'en','Magnifying glass','non-burnable garbage','Magnifying glassis "non-burnable garbage".\\n[Note]
Plastic items should be disposed of in burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000842',830,'en','Business card','recyclable waste','Business cardis "recyclable waste".\\n[Note]
Please put it in a paper bag (please be careful with your personal information).','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000843',831,'en','Glasses (all plastic)','burnable garbage','Glasses (all plastic)is "burnable garbage".\\n[Note]
Items made of frames (metal) and lenses (glass) should be disposed of as noncombustible trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000844',832,'en','Major','non-burnable garbage','Majoris "non-burnable garbage".\\n[Note]
Plastic goes in the burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000156',833,'en','Memo pad','recyclable waste','Memo padis "recyclable waste".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000845',834,'en','Memo pad','recyclable waste','Memo padis "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000846',835,'en','Blanket','oversized garbage','Blanketis "oversized garbage".\\n[Note]
The same fee for up to 5 pieces. Please go to the used clothes/clothes collection of your neighborhood association, community association, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000699',836,'en','Wooden and ivory (seal) (plastic)','burnable garbage','Wooden and ivory (seal) (plastic)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000847',837,'en','Rice cake maker','oversized garbage','Rice cake makeris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000848',838,'en','Mop (length of one side is less than 50 cm)','burnable garbage','Mop (length of one side is less than 50 cm)is "burnable garbage".\\n[Note]
If the handle is made of metal, put it in the noncombustible trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000849',839,'en','Mop (length of one side exceeds 50 cm)','oversized garbage','Mop (length of one side exceeds 50 cm)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000850',840,'en','Storeroom','oversized garbage','Storeroomis "oversized garbage".\\n[Note]
If the sum of the largest side and the next longest side is 200 cm or less, disassembly is not required.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000851',841,'en','Measure','burnable garbage','Measureis "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000852',842,'en','Pole on which to hang laundry for drying','oversized garbage','Pole on which to hang laundry for dryingis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000853',843,'en','Clothes-drying platform','oversized garbage','Clothes-drying platformis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000157',844,'en','Kettle','non-burnable garbage','Kettleis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000854',845,'en','Baseball glove','burnable garbage','Baseball gloveis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000158',846,'en','Chemicals (including industrial use)','other','Chemicals (including industrial use)isother"Ask the dealer to pick it up.".\\n[Note]
If you cannot find a pick-up location, the cleaning office will direct you to a disposal company.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000855',847,'en','Chemicals (industrial)','other','Chemicals (industrial)isother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000856',848,'en','Vegetable scraps','burnable garbage','Vegetable scrapsis "burnable garbage".\\n[Note]
Drain as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000857',849,'en','Yukata (light cotton kimono worn in the summer or used as a bathrobe)','burnable garbage','Yukata (light cotton kimono worn in the summer or used as a bathrobe)is "burnable garbage".\\n[Note]
Go to the used clothes/clothes collection at the town council/neighborhood association, Eco-Plaza Yoga, Recycle Chitose-dai, etc., as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000858',850,'en','Hot-water bottle','non-burnable garbage','Hot-water bottleis "non-burnable garbage".\\n[Note]
Plastic goes in the burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000861',851,'en','Water-boiler','oversized garbage','Water-boileris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000859',852,'en','Teacup','non-burnable garbage','Teacupis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000860',853,'en','Cradle','oversized garbage','Cradleis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000862',854,'en','Wardrobe','oversized garbage','Wardrobeis "oversized garbage".\\n[Note]
Prices vary depending on size Measure the largest side and the next longest side','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000864',855,'en','Bathtub','oversized garbage','Bathtubis "oversized garbage".\\n[Note]
Excludes items resulting from building demolition','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000867',856,'en','Dirty papers','burnable garbage','Dirty papersis "burnable garbage".\\n[Note]
Not a resource. Burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000865',857,'en','Dirty can','non-burnable garbage','Dirty canis "non-burnable garbage".\\n[Note]
Not a resource.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000866',858,'en','Dirty bottle','non-burnable garbage','Dirty bottleis "non-burnable garbage".\\n[Note]
Not a resource.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000868',859,'en','Reed screen','oversized garbage','Reed screenis "oversized garbage".\\n[Note]
Please halve the size of items over 180 cm.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000863',860,'en','Yogurt container','burnable garbage','Yogurt containeris "burnable garbage".\\n[Note]
Both paper and plastic products should be disposed of in burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000159',861,'en','Lighter','non-burnable garbage','Lighteris "non-burnable garbage".\\n[Note]
After using up the lighter, put it in a separate bag and label it "lighter.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000869',862,'en','Lighter','non-burnable garbage','Lighteris "non-burnable garbage".\\n[Note]
Please use up the last of it, and separate it from other non-burnable garbage and put it out separately in a bag with the contents visible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000870',863,'en','Racket (length of one side not exceeding 30 cm)','burnable garbage','Racket (length of one side not exceeding 30 cm)is "burnable garbage".\\n[Note]
Metal items should be disposed of in non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000871',864,'en','Racket (over 30 cm in length per side)','oversized garbage','Racket (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000872',865,'en','Radio (length of one side not exceeding 30 cm)','non-burnable garbage','Radio (length of one side not exceeding 30 cm)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000873',866,'en','Radio (over 30 cm in length per side)','oversized garbage','Radio (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000874',867,'en','Boom box (less than 30 cm in length per side)','non-burnable garbage','Boom box (less than 30 cm in length per side)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000875',868,'en','Boom box (over 30 cm in length per side)','oversized garbage','Boom box (over 30 cm in length per side)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000160',869,'en','Wrap (for food packaging)','burnable garbage','Wrap (for food packaging)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000876',870,'en','Wrap core','recyclable waste','Wrap coreis "recyclable waste".\\n[Note]
Please crush it and put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000877',871,'en','Cling film','burnable garbage','Cling filmis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000878',872,'en','School bags (length of one side less than 30 cm)','burnable garbage','School bags (length of one side less than 30 cm)is "burnable garbage".\\n[Note]
Please remove metal parts as much as possible.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000879',873,'en','School bags (length of one side exceeds 30 cm)','oversized garbage','School bags (length of one side exceeds 30 cm)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000880',874,'en','Running machine','oversized garbage','Running machineis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000881',875,'en','Recorder (Whistle)','burnable garbage','Recorder (Whistle)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000161',876,'en','Lithium-ion battery','other','Lithium-ion batteryisother"To the collection box at the retailer".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000882',877,'en','Living room board','oversized garbage','Living room boardis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000883',878,'en','Remote control','non-burnable garbage','Remote controlis "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000884',879,'en','Food scraps','burnable garbage','Food scrapsis "burnable garbage".\\n[Note]
Drain and wrap in newspaper or other paper before serving.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000885',880,'en','Travel bags (trunks)','oversized garbage','Travel bags (trunks)is "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000886',881,'en','Reels (for fishing)','non-burnable garbage','Reels (for fishing)is "non-burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000887',882,'en','Lure (for fishing)','burnable garbage','Lure (for fishing)is "burnable garbage".\\n[Note]
Remove metal parts and dispose of them in noncombustible trash. If the lure itself is metal, put it in the non-burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000888',883,'en','Treadmill','oversized garbage','Treadmillis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000889',884,'en','Cool pillow','burnable garbage','Cool pillowis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000162',885,'en','Refrigerators and freezers','other','Refrigerators and freezersisother"Cannot collect".\\n[Note]
Please apply to the dealer where you purchased or are replacing the product, or to the Home Appliance Recycling Center (opens in new window).','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000891',886,'en','Refrigerators and freezers (including cold storage and cold storage)','other','Refrigerators and freezers (including cold storage and cold storage)isother"Items that cannot be collected by the district".\\n[Note]
The product is subject to the Home Appliance Recycling Law. Ask the store where you purchased the product or the store where you replaced the product to pick it up or call the Home Appliance Recycling Center (0570-087200).','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000892',887,'en','Phonograph record','burnable garbage','Phonograph recordis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000893',888,'en','Record player','oversized garbage','Record playeris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000894',889,'en','Receipt (plain paper)','recyclable waste','Receipt (plain paper)is "recyclable waste".\\n[Note]
Please put it in a paper bag or tie it between magazines.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000895',890,'en','Receipt (thermal paper)','burnable garbage','Receipt (thermal paper)is "burnable garbage".\\n[Note]
Not a resource. Please dispose of in burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000163',891,'en','(disposable) shopping bag','burnable garbage','(disposable) shopping bagis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000896',892,'en','(disposable) shopping bag','burnable garbage','(disposable) shopping bagis "burnable garbage".\\n[Note]
Use your own bag!','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000897',893,'en','Picnic plaid','burnable garbage','Picnic plaidis "burnable garbage".\\n[Note]
fold and tie up','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000164',894,'en','Retort pouch','burnable garbage','Retort pouchis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000898',895,'en','Containers for retort pouch foods','burnable garbage','Containers for retort pouch foodsis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000899',896,'en','Brick','other','Brickisother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000900',897,'en','Range stand','oversized garbage','Range standis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000901',898,'en','Lens','non-burnable garbage','Lensis "non-burnable garbage".\\n[Note]
Plastics go to combustible','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000902',899,'en','Briquette (charcoal or coal)','burnable garbage','Briquette (charcoal or coal)is "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000890',900,'en','Laser disk player','oversized garbage','Laser disk playeris "oversized garbage".\\n[Note]
Same for CDs, DVDs, etc.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000904',901,'en','Reading glasses (all plastic)','burnable garbage','Reading glasses (all plastic)is "burnable garbage".\\n[Note]
Items made of frames (metal) and lenses (glass) should be disposed of as noncombustible trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000165',902,'en','Waxed cardboard box','burnable garbage','Waxed cardboard boxis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000908',903,'en','Waxed cardboard box','burnable garbage','Waxed cardboard boxis "burnable garbage".\\n[Note]
Not a resource. Please dispose of in burnable trash.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000903',904,'en','Rowing machine','oversized garbage','Rowing machineis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000905',905,'en','Roster','oversized garbage','Rosteris "oversized garbage".\\n[Note]
(The length of one side is less than 30 cm, and the length of the other side is less than 30 cm.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000906',906,'en','Candle','burnable garbage','Candleis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
INSERT INTO garbage_item_details (garbage_id,garbage_item_id,language_code,translated_name,translated_category,translated_description,created_at,updated_at) VALUES
	 ('131121GMLT000907',907,'en','Rope','burnable garbage','Ropeis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000909',908,'en','Rubber band','burnable garbage','Rubber bandis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000910',909,'en','Wagon','oversized garbage','Wagonis "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000911',910,'en','Wax (for polishing)','other','Wax (for polishing)isother"Items that cannot be collected by the district".\\n[Note]
Please ask a specialist.','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000166',911,'en','Splittable (wood) chopsticks','burnable garbage','Splittable (wood) chopsticksis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000913',912,'en','Disposable wooden chopstick','burnable garbage','Disposable wooden chopstickis "burnable garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000914',913,'en','Broken bottle','non-burnable garbage','Broken bottleis "non-burnable garbage".\\n[Note]
Wrap in newspaper, etc. and label with "KIKEN','2023-07-16 07:05:43','2023-07-16 07:05:43'),
	 ('131121GMLT000912',914,'en','Word processor','oversized garbage','Word processoris "oversized garbage".\\n','2023-07-16 07:05:43','2023-07-16 07:05:43');
